{
  "<unk>": 0,
  "<s>": 1,
  "</s>": 2,
  "[PAD]": 3,
  "[UNK]": 4,
  "[CLS]": 5,
  "[SEP]": 6,
  "[MASK]": 7,
  ",": 8,
  ".": 9,
  "▁и": 10,
  "▁в": 11,
  "а": 12,
  "▁не": 13,
  "▁на": 14,
  "▁": 15,
  "▁с": 16,
  "е": 17,
  "и": 18,
  "▁что": 19,
  "▁—": 20,
  "-": 21,
  "▁«": 22,
  "▁по": 23,
  "у": 24,
  "м": 25,
  "ы": 26,
  "▁к": 27,
  ":": 28,
  "▁за": 29,
  "▁как": 30,
  "▁В": 31,
  "▁из": 32,
  "о": 33,
  "▁от": 34,
  "▁о": 35,
  "ом": 36,
  "▁а": 37,
  "▁–": 38,
  "ов": 39,
  "▁его": 40,
  "▁у": 41,
  "й": 42,
  "▁он": 43,
  "▁(": 44,
  "»": 45,
  "▁я": 46,
  "▁это": 47,
  "х": 48,
  "▁для": 49,
  "я": 50,
  "▁же": 51,
  "▁но": 52,
  "?": 53,
  "▁при": 54,
  "▁все": 55,
  "▁то": 56,
  "▁И": 57,
  "▁до": 58,
  "ся": 59,
  "▁А": 60,
  "▁было": 61,
  "▁вы": 62,
  ";": 63,
  "то": 64,
  "!": 65,
  "ой": 66,
  "ные": 67,
  "▁или": 68,
  "▁С": 69,
  "▁так": 70,
  "ных": 71,
  "ами": 72,
  "▁был": 73,
  "▁их": 74,
  "».": 75,
  "ный": 76,
  "ю": 77,
  "ной": 78,
  "ми": 79,
  "го": 80,
  "▁бы": 81,
  "ъ": 82,
  "▁под": 83,
  "▁только": 84,
  "▁мы": 85,
  ")": 86,
  "▁Но": 87,
  "...": 88,
  "▁они": 89,
  "ли": 90,
  "ка": 91,
  "▁г": 92,
  "▁Я": 93,
  "ет": 94,
  "в": 95,
  "но": 96,
  "ного": 97,
  "▁чтобы": 98,
  "ки": 99,
  "▁-": 100,
  "▁раз": 101,
  "с": 102,
  "л": 103,
  "▁со": 104,
  "▁были": 105,
  "ия": 106,
  "▁ее": 107,
  "т": 108,
  "▁когда": 109,
  "ная": 110,
  "▁про": 111,
  "▁уже": 112,
  "▁во": 113,
  "ть": 114,
  "▁время": 115,
  "▁На": 116,
  "▁еще": 117,
  "ным": 118,
  "ах": 119,
  "»,": 120,
  "на": 121,
  "▁По": 122,
  "▁ни": 123,
  "▁Он": 124,
  "▁она": 125,
  "▁меня": 126,
  "▁об": 127,
  "▁того": 128,
  "▁если": 129,
  "▁была": 130,
  "ая": 131,
  "▁мне": 132,
  "ии": 133,
  "▁которые": 134,
  "▁К": 135,
  "▁У": 136,
  "▁Не": 137,
  "▁том": 138,
  "ий": 139,
  "▁быть": 140,
  "ие": 141,
  "ам": 142,
  "ную": 143,
  "▁может": 144,
  "▁этого": 145,
  "▁есть": 146,
  "ку": 147,
  "ого": 148,
  "▁чем": 149,
  "ное": 150,
  "▁Это": 151,
  "▁ему": 152,
  "▁без": 153,
  "▁даже": 154,
  "▁ли": 155,
  "▁этом": 156,
  "▁себя": 157,
  "▁более": 158,
  "ь": 159,
  "ла": 160,
  "▁тем": 161,
  "ем": 162,
  "ию": 163,
  "ых": 164,
  "▁где": 165,
  "▁пере": 166,
  "ей": 167,
  "▁года": 168,
  ").": 169,
  "▁очень": 170,
  "▁нас": 171,
  "▁после": 172,
  "▁будет": 173,
  "▁них": 174,
  "▁можно": 175,
  "ые": 176,
  "▁который": 177,
  "не": 178,
  "▁О": 179,
  "ской": 180,
  "▁также": 181,
  "за": 182,
  "н": 183,
  "ить": 184,
  "▁\"": 185,
  "▁всех": 186,
  "ского": 187,
  "ными": 188,
  "д": 189,
  "ый": 190,
  "▁т": 191,
  "▁жизни": 192,
  "ют": 193,
  "сти": 194,
  "▁него": 195,
  "ую": 196,
  "лись": 197,
  "к": 198,
  "ном": 199,
  "▁За": 200,
  "▁ты": 201,
  "▁себе": 202,
  "ется": 203,
  "ым": 204,
  "▁лет": 205,
  "▁кто": 206,
  "▁всего": 207,
  "ке": 208,
  "▁При": 209,
  "▁этот": 210,
  "ок": 211,
  "▁человек": 212,
  "▁между": 213,
  "ский": 214,
  "▁этой": 215,
  "▁Как": 216,
  "),": 217,
  "▁своей": 218,
  "му": 219,
  "С": 220,
  "▁Если": 221,
  "▁эти": 222,
  "▁М": 223,
  "▁через": 224,
  "б": 225,
  "▁один": 226,
  "▁нет": 227,
  "ен": 228,
  "ло": 229,
  "▁больше": 230,
  "ит": 231,
  "▁лишь": 232,
  "им": 233,
  "▁П": 234,
  "В": 235,
  "▁над": 236,
  "▁перед": 237,
  "ться": 238,
  "▁людей": 239,
  "▁им": 240,
  "▁там": 241,
  "по": 242,
  "▁своих": 243,
  "ны": 244,
  "▁сказал": 245,
  "▁Так": 246,
  "▁много": 247,
  "▁Г": 248,
  "▁несколько": 249,
  "сть": 250,
  "▁свою": 251,
  "та": 252,
  "▁Мы": 253,
  "лся": 254,
  "лась": 255,
  "▁просто": 256,
  "▁потому": 257,
  "▁нам": 258,
  "ни": 259,
  "▁году": 260,
  "▁Да": 261,
  "▁времени": 262,
  "▁человека": 263,
  "▁которых": 264,
  "▁против": 265,
  "р": 266,
  "г": 267,
  "п": 268,
  "▁тогда": 269,
  "▁Все": 270,
  "▁здесь": 271,
  "▁день": 272,
  "▁этих": 273,
  "те": 274,
  "ое": 275,
  "▁своего": 276,
  "▁образом": 277,
  "▁да": 278,
  "▁Вы": 279,
  "▁всегда": 280,
  "или": 281,
  "ш": 282,
  "▁сам": 283,
  "▁1": 284,
  "А": 285,
  "ских": 286,
  "ись": 287,
  "▁тот": 288,
  "▁вот": 289,
  "ил": 290,
  "▁те": 291,
  "▁Когда": 292,
  "их": 293,
  "▁свои": 294,
  "ность": 295,
  "▁Они": 296,
  "▁ним": 297,
  "▁других": 298,
  "▁Однако": 299,
  "ются": 300,
  "▁которая": 301,
  "▁которой": 302,
  "▁рас": 303,
  "▁Д": 304,
  "▁жизнь": 305,
  "▁Н": 306,
  "▁два": 307,
  "кой": 308,
  "▁Т": 309,
  "▁Б": 310,
  "▁ничего": 311,
  "ская": 312,
  "▁люди": 313,
  "▁теперь": 314,
  "▁хотя": 315,
  "ности": 316,
  "▁тех": 317,
  "▁Что": 318,
  "▁войны": 319,
  "\"": 320,
  "]": 321,
  "▁п": 322,
  "▁тоже": 323,
  "ские": 324,
  "▁стал": 325,
  "▁является": 326,
  "▁надо": 327,
  "▁именно": 328,
  "▁ко": 329,
  "▁вас": 330,
  "▁случае": 331,
  "ков": 332,
  "ин": 333,
  "▁мог": 334,
  "ние": 335,
  "от": 336,
  "▁собой": 337,
  "▁такой": 338,
  "▁потом": 339,
  "▁России": 340,
  "▁мир": 341,
  "ль": 342,
  "ко": 343,
  "▁2": 344,
  "▁почти": 345,
  "▁[": 346,
  "▁стороны": 347,
  "ят": 348,
  "вер": 349,
  "▁Ф": 350,
  "лось": 351,
  "▁Вот": 352,
  "▁дело": 353,
  "ля": 354,
  "▁три": 355,
  "▁д": 356,
  "▁Л": 357,
  "▁нужно": 358,
  "▁Она": 359,
  "▁Из": 360,
  "▁должны": 361,
  "ась": 362,
  "▁тут": 363,
  "ж": 364,
  "▁другой": 365,
  "▁свое": 366,
  "▁всем": 367,
  "▁вместе": 368,
  "▁могут": 369,
  "▁ней": 370,
  "ня": 371,
  "▁18": 372,
  "▁пока": 373,
  "▁От": 374,
  "И": 375,
  "ва": 376,
  "▁должен": 377,
  "▁одной": 378,
  "ния": 379,
  "▁которого": 380,
  "ч": 381,
  "ясь": 382,
  "ском": 383,
  "▁тому": 384,
  "К": 385,
  "▁вам": 386,
  "▁двух": 387,
  "ось": 388,
  "ать": 389,
  "▁Для": 390,
  "ив": 391,
  "▁Про": 392,
  "▁Его": 393,
  "ну": 394,
  "з": 395,
  "ному": 396,
  "▁части": 397,
  "▁Во": 398,
  "▁После": 399,
  "да": 400,
  "П": 401,
  "▁своим": 402,
  "▁часть": 403,
  "▁въ": 404,
  "▁какой": 405,
  "он": 406,
  "▁сейчас": 407,
  "▁которое": 408,
  "О": 409,
  "цы": 410,
  "ыми": 411,
  "▁армии": 412,
  "▁место": 413,
  "▁этим": 414,
  "М": 415,
  "▁чего": 416,
  "▁свой": 417,
  "▁слова": 418,
  "Г": 419,
  "Д": 420,
  "▁эту": 421,
  "▁другие": 422,
  "▁сказать": 423,
  "ѣ": 424,
  "▁Р": 425,
  "▁3": 426,
  "▁тебя": 427,
  "▁друг": 428,
  "▁хорошо": 429,
  "▁одного": 430,
  "▁эта": 431,
  "▁вопрос": 432,
  "▁ей": 433,
  "▁“": 434,
  "▁пред": 435,
  "ал": 436,
  "ев": 437,
  "▁никогда": 438,
  "ц": 439,
  "ское": 440,
  "▁всё": 441,
  "нибудь": 442,
  "▁До": 443,
  "▁совершенно": 444,
  "▁оно": 445,
  "ст": 446,
  "ство": 447,
  "▁стали": 448,
  "ком": 449,
  "мер": 450,
  "▁особенно": 451,
  "ф": 452,
  "▁говорит": 453,
  "▁одно": 454,
  "▁мира": 455,
  "▁часто": 456,
  "і": 457,
  "ец": 458,
  "га": 459,
  "▁пор": 460,
  "Л": 461,
  "ти": 462,
  "▁затем": 463,
  "вы": 464,
  "▁истории": 465,
  "—": 466,
  "▁имеет": 467,
  "Я": 468,
  "▁конечно": 469,
  "▁тебе": 470,
  "▁ведь": 471,
  "▁власти": 472,
  "▁10": 473,
  "скую": 474,
  "Б": 475,
  "▁Ну": 476,
  "ту": 477,
  "ле": 478,
  "▁сразу": 479,
  "▁само": 480,
  "▁снова": 481,
  "▁СССР": 482,
  "ения": 483,
  "▁будут": 484,
  "▁среди": 485,
  "▁менее": 486,
  "са": 487,
  "Т": 488,
  "▁работы": 489,
  "▁могли": 490,
  "ками": 491,
  "▁де": 492,
  "▁б": 493,
  "Н": 494,
  "али": 495,
  "ре": 496,
  "▁гор": 497,
  "У": 498,
  "нее": 499,
  "ился": 500,
  "овой": 501,
  "▁То": 502,
  "ским": 503,
  "▁которую": 504,
  "▁самом": 505,
  "ение": 506,
  "▁год": 507,
  "▁силы": 508,
  "ства": 509,
  "ник": 510,
  "▁совсем": 511,
  "▁сделать": 512,
  "▁такое": 513,
  "▁нашей": 514,
  "▁Поэтому": 515,
  "▁Под": 516,
  "▁быстро": 517,
  "ова": 518,
  "ний": 519,
  "▁мало": 520,
  "▁момент": 521,
  "▁Э": 522,
  "▁4": 523,
  "▁пре": 524,
  "▁вообще": 525,
  "▁лучше": 526,
  "▁17": 527,
  "ди": 528,
  "▁свет": 529,
  "▁город": 530,
  "▁сил": 531,
  "!»": 532,
  "▁следует": 533,
  "иться": 534,
  "▁действительно": 535,
  "▁таким": 536,
  "▁конце": 537,
  "▁почему": 538,
  "во": 539,
  "ием": 540,
  "▁Со": 541,
  "де": 542,
  "▁этому": 543,
  "▁дома": 544,
  "▁котором": 545,
  "ты": 546,
  "ились": 547,
  "▁прежде": 548,
  "▁м": 549,
  "▁самого": 550,
  "▁дня": 551,
  "▁всей": 552,
  "▁р": 553,
  "▁деле": 554,
  "▁5": 555,
  "▁каждый": 556,
  "▁однако": 557,
  "▁связи": 558,
  "ги": 559,
  "цев": 560,
  "▁Ты": 561,
  "▁таких": 562,
  "▁дела": 563,
  "ешь": 564,
  "▁города": 565,
  "▁15": 566,
  "ша": 567,
  "ер": 568,
  "▁той": 569,
  "овых": 570,
  "▁Е": 571,
  "▁например": 572,
  "▁ними": 573,
  "ца": 574,
  "ше": 575,
  "из": 576,
  "▁поэтому": 577,
  "▁руки": 578,
  "▁страны": 579,
  "▁одна": 580,
  "ра": 581,
  "▁такие": 582,
  "ится": 583,
  "▁мой": 584,
  "ости": 585,
  "▁должно": 586,
  "до": 587,
  "▁нем": 588,
  "▁около": 589,
  "▁Ш": 590,
  "▁Х": 591,
  "▁Об": 592,
  "▁пути": 593,
  "▁войск": 594,
  "▁поскольку": 595,
  "▁всю": 596,
  "ому": 597,
  "▁две": 598,
  "▁стало": 599,
  "при": 600,
  "▁нельзя": 601,
  "э": 602,
  "ан": 603,
  "ья": 604,
  "ут": 605,
  "▁та": 606,
  "ость": 607,
  "▁э": 608,
  "\".": 609,
  "▁смерти": 610,
  "ма": 611,
  "ина": 612,
  "▁наши": 613,
  "тер": 614,
  "▁Там": 615,
  "▁период": 616,
  "▁слишком": 617,
  "▁глаза": 618,
  "▁её": 619,
  "▁мере": 620,
  "▁делать": 621,
  "ду": 622,
  "▁20": 623,
  "▁ж": 624,
  "▁своем": 625,
  "▁говорил": 626,
  "▁многие": 627,
  "ман": 628,
  "же": 629,
  "▁достаточно": 630,
  "Ф": 631,
  "▁будто": 632,
  "▁народ": 633,
  "ите": 634,
  "овые": 635,
  "сь": 636,
  "чи": 637,
  "ри": 638,
  "▁ответ": 639,
  "ик": 640,
  "про": 641,
  "либо": 642,
  "ши": 643,
  "Р": 644,
  "▁прямо": 645,
  "▁долго": 646,
  "▁куда": 647,
  "▁весьма": 648,
  "▁качестве": 649,
  "▁тысяч": 650,
  "▁наших": 651,
  "▁ещё": 652,
  "▁многих": 653,
  "ск": 654,
  "▁годы": 655,
  "▁весь": 656,
  "раз": 657,
  "▁бес": 658,
  "”": 659,
  "▁которым": 660,
  "▁16": 661,
  "▁возможность": 662,
  "▁внимание": 663,
  "▁такого": 664,
  "▁первый": 665,
  "▁12": 666,
  "ической": 667,
  "▁ибо": 668,
  "▁никто": 669,
  "▁характер": 670,
  "ней": 671,
  "нии": 672,
  "▁дней": 673,
  "▁начала": 674,
  "▁века": 675,
  "▁возможно": 676,
  "ар": 677,
  "▁дел": 678,
  "▁виде": 679,
  "▁кон": 680,
  "ель": 681,
  "▁роль": 682,
  "лю": 683,
  "▁выше": 684,
  "▁з": 685,
  "▁генерал": 686,
  "▁начал": 687,
  "2": 688,
  "ила": 689,
  "▁вполне": 690,
  "▁противника": 691,
  "▁мысли": 692,
  "▁труд": 693,
  "▁течение": 694,
  "▁США": 695,
  "▁месте": 696,
  "▁путь": 697,
  "су": 698,
  "▁области": 699,
  "▁мире": 700,
  "▁должна": 701,
  "▁уж": 702,
  "ис": 703,
  "▁сторону": 704,
  "стью": 705,
  "▁6": 706,
  "▁I": 707,
  "▁значит": 708,
  "▁назад": 709,
  "вин": 710,
  "▁З": 711,
  "▁кого": 712,
  "1": 713,
  "▁ре": 714,
  "Х": 715,
  "че": 716,
  "▁столь": 717,
  "▁второй": 718,
  "ча": 719,
  "▁большой": 720,
  "▁Мне": 721,
  "▁род": 722,
  "▁точно": 723,
  "▁воз": 724,
  "па": 725,
  "▁Нет": 726,
  "ор": 727,
  "▁могу": 728,
  "▁нашего": 729,
  "▁Теперь": 730,
  "▁Тогда": 731,
  "мен": 732,
  "▁какие": 733,
  "▁знаю": 734,
  "▁сегодня": 735,
  "ического": 736,
  "▁Только": 737,
  "▁„": 738,
  "▁наш": 739,
  "ат": 740,
  "лет": 741,
  "?»": 742,
  "▁легко": 743,
  "▁земли": 744,
  "▁Здесь": 745,
  "ках": 746,
  "▁говорить": 747,
  "▁развития": 748,
  "▁равно": 749,
  "▁стоит": 750,
  "об": 751,
  "▁работу": 752,
  "▁кроме": 753,
  "▁ту": 754,
  "ье": 755,
  "▁обычно": 756,
  "▁Бог": 757,
  "­": 758,
  "▁Ю": 759,
  "▁детей": 760,
  "▁некоторые": 761,
  "под": 762,
  "▁право": 763,
  "▁удалось": 764,
  "ников": 765,
  "/": 766,
  "▁•": 767,
  "▁действия": 768,
  "▁вокруг": 769,
  "ум": 770,
  "▁14": 771,
  "▁получил": 772,
  "▁стала": 773,
  "▁своими": 774,
  "вод": 775,
  "вид": 776,
  "▁нему": 777,
  "▁стран": 778,
  "▁др": 779,
  "▁либо": 780,
  "йте": 781,
  "ба": 782,
  "▁идет": 783,
  "▁знал": 784,
  "▁самой": 785,
  "▁необходимо": 786,
  "▁иногда": 787,
  "▁одним": 788,
  "▁места": 789,
  "ика": 790,
  "Е": 791,
  "се": 792,
  "▁отношения": 793,
  "▁наиболее": 794,
  "▁народа": 795,
  "▁состав": 796,
  "▁вдруг": 797,
  "▁войска": 798,
  "▁кажется": 799,
  "▁рядом": 800,
  "ировать": 801,
  "▁спросил": 802,
  "▁прав": 803,
  "▁результате": 804,
  "▁дом": 805,
  "вар": 806,
  "▁работа": 807,
  "си": 808,
  "нь": 809,
  "▁партии": 810,
  "▁Таким": 811,
  "▁имя": 812,
  "▁довольно": 813,
  "▁значение": 814,
  "гу": 815,
  "▁помощью": 816,
  "▁Эти": 817,
  "▁трех": 818,
  "▁11": 819,
  "ры": 820,
  "▁системы": 821,
  "ией": 822,
  "▁группы": 823,
  "▁наконец": 824,
  "ические": 825,
  "▁писал": 826,
  "▁слово": 827,
  "▁часов": 828,
  "▁н": 829,
  "▁сами": 830,
  "мы": 831,
  "▁сколько": 832,
  "▁па": 833,
  ".)": 834,
  "▁числе": 835,
  "▁хотел": 836,
  "▁самое": 837,
  "▁Раз": 838,
  "▁государства": 839,
  "▁общества": 840,
  "би": 841,
  "▁13": 842,
  "▁самым": 843,
  "ич": 844,
  "ники": 845,
  "▁полностью": 846,
  "ха": 847,
  "▁полу": 848,
  "▁Этот": 849,
  "▁постоянно": 850,
  "ических": 851,
  "▁ответил": 852,
  "▁зрения": 853,
  "▁известно": 854,
  "ющих": 855,
  "скому": 856,
  "ою": 857,
  "▁друга": 858,
  "▁Бога": 859,
  "ью": 860,
  "▁моей": 861,
  "▁дальше": 862,
  "▁7": 863,
  "ща": 864,
  "▁опять": 865,
  "ический": 866,
  "▁Тем": 867,
  "нов": 868,
  "▁нее": 869,
  "...»": 870,
  "▁рода": 871,
  "ющий": 872,
  "▁8": 873,
  "▁положение": 874,
  "▁степени": 875,
  "▁новые": 876,
  "▁книги": 877,
  "▁точки": 878,
  "▁вновь": 879,
  "ія": 880,
  "ян": 881,
  "▁опыт": 882,
  "▁возможности": 883,
  "▁тела": 884,
  "▁далеко": 885,
  "▁начале": 886,
  "▁деятельности": 887,
  "▁вид": 888,
  "таки": 889,
  "▁земле": 890,
  "▁воды": 891,
  "▁х": 892,
  "▁голову": 893,
  "▁пол": 894,
  "▁одну": 895,
  "Ш": 896,
  "юсь": 897,
  "ющие": 898,
  "5": 899,
  "ическое": 900,
  "▁власть": 901,
  "▁движения": 902,
  "▁происходит": 903,
  "ро": 904,
  "▁становится": 905,
  "▁Ко": 906,
  "▁і": 907,
  "▁II": 908,
  "▁Кроме": 909,
  "'": 910,
  "З": 911,
  "▁ум": 912,
  "▁интерес": 913,
  "▁Германии": 914,
  "▁немного": 915,
  "▁одном": 916,
  "▁ясно": 917,
  "ист": 918,
  "́": 919,
  "▁силу": 920,
  "мет": 921,
  "▁Ведь": 922,
  "▁сильно": 923,
  "▁имени": 924,
  "ическая": 925,
  "▁солдат": 926,
  "▁сделал": 927,
  "▁стать": 928,
  "▁No": 929,
  "▁своему": 930,
  "▁трудно": 931,
  "илась": 932,
  "ста": 933,
  "ает": 934,
  "род": 935,
  "▁самых": 936,
  "ве": 937,
  "▁меньше": 938,
  "со": 939,
  "▁видел": 940,
  "▁Ни": 941,
  "▁план": 942,
  "▁четыре": 943,
  "ают": 944,
  "▁деньги": 945,
  "▁другим": 946,
  "▁жить": 947,
  "▁отношении": 948,
  "ви": 949,
  "▁ф": 950,
  "▁решил": 951,
  "ики": 952,
  "▁пришлось": 953,
  "▁сын": 954,
  "бу": 955,
  "▁конца": 956,
  "▁закон": 957,
  "вшись": 958,
  "▁е": 959,
  "▁Эта": 960,
  "▁условиях": 961,
  "лин": 962,
  "ала": 963,
  "ника": 964,
  "▁понять": 965,
  "▁имел": 966,
  "▁процесс": 967,
  "▁говоря": 968,
  "мо": 969,
  "▁30": 970,
  "▁1.": 971,
  "▁тело": 972,
  "▁пять": 973,
  "По": 974,
  "ек": 975,
  "енный": 976,
  "▁Ч": 977,
  "▁Кон": 978,
  "ели": 979,
  "▁мной": 980,
  "▁первой": 981,
  "▁Ре": 982,
  "▁речь": 983,
  "лен": 984,
  "▁раньше": 985,
  "▁найти": 986,
  "▁9": 987,
  "ска": 988,
  "▁Александр": 989,
  "▁иметь": 990,
  "4": 991,
  "▁смысл": 992,
  "▁могла": 993,
  "▁нами": 994,
  "▁цели": 995,
  "прав": 996,
  "\",": 997,
  "▁Ж": 998,
  "▁/": 999,
  "Э": 1000,
  "лов": 1001,
  "▁голос": 1002,
  "3": 1003,
  "▁=": 1004,
  "пер": 1005,
  "ски": 1006,
  "кон": 1007,
  "▁взгляд": 1008,
  "ового": 1009,
  "▁разных": 1010,
  "▁Кто": 1011,
  "▁пар": 1012,
  "▁анти": 1013,
  "▁фронта": 1014,
  "▁давно": 1015,
  "▁Еще": 1016,
  "▁являются": 1017,
  "▁очередь": 1018,
  "▁скоро": 1019,
  "▁новых": 1020,
  "▁море": 1021,
  "▁организации": 1022,
  "енные": 1023,
  "ран": 1024,
  "▁невозможно": 1025,
  "▁2.": 1026,
  "▁образ": 1027,
  "▁дни": 1028,
  "▁сердце": 1029,
  "▁минут": 1030,
  "▁туда": 1031,
  "▁мои": 1032,
  "▁цен": 1033,
  "▁матери": 1034,
  "вал": 1035,
  "▁внутри": 1036,
  "▁факт": 1037,
  "▁скорее": 1038,
  "▁помощи": 1039,
  "овым": 1040,
  "▁русских": 1041,
  "▁знает": 1042,
  "▁решение": 1043,
  "▁некоторых": 1044,
  "жи": 1045,
  "▁Затем": 1046,
  "ос": 1047,
  "ении": 1048,
  "▁чуть": 1049,
  "▁съ": 1050,
  "▁мол": 1051,
  "▁права": 1052,
  "ход": 1053,
  "ё": 1054,
  "▁находится": 1055,
  "тель": 1056,
  "▁благодаря": 1057,
  "▁стране": 1058,
  "▁населения": 1059,
  "▁Конечно": 1060,
  "▁землю": 1061,
  "▁каким": 1062,
  "▁практически": 1063,
  "▁другом": 1064,
  "его": 1065,
  "▁сама": 1066,
  "▁словно": 1067,
  "ации": 1068,
  "▁состоянии": 1069,
  "▁говорят": 1070,
  "▁руку": 1071,
  "▁ночь": 1072,
  "▁количество": 1073,
  "▁действий": 1074,
  "иль": 1075,
  "▁удар": 1076,
  "▁одновременно": 1077,
  "▁случай": 1078,
  "▁л": 1079,
  "овать": 1080,
  "▁хоть": 1081,
  "▁иначе": 1082,
  "лей": 1083,
  "▁отец": 1084,
  "▁самый": 1085,
  "▁ряд": 1086,
  "▁любви": 1087,
  "▁Хотя": 1088,
  "изм": 1089,
  "▁Именно": 1090,
  "▁ради": 1091,
  "▁работе": 1092,
  "▁дать": 1093,
  "тся": 1094,
  "▁25": 1095,
  "▁Даже": 1096,
  "▁счет": 1097,
  "▁нового": 1098,
  "шей": 1099,
  "▁имеют": 1100,
  "▁Потом": 1101,
  "шие": 1102,
  "▁Москве": 1103,
  "ру": 1104,
  "▁брат": 1105,
  "▁другого": 1106,
  "▁виду": 1107,
  "▁моя": 1108,
  "ге": 1109,
  "▁Те": 1110,
  "▁каждого": 1111,
  "вших": 1112,
  "▁//": 1113,
  "(": 1114,
  "▁души": 1115,
  "бр": 1116,
  "▁Чтобы": 1117,
  "▁лицо": 1118,
  "▁готов": 1119,
  "▁различных": 1120,
  "ями": 1121,
  "▁какое": 1122,
  "▁лес": 1123,
  "▁лица": 1124,
  "▁число": 1125,
  "▁мая": 1126,
  "нос": 1127,
  "▁смысле": 1128,
  "▁отца": 1129,
  "мир": 1130,
  "енных": 1131,
  "емся": 1132,
  "вший": 1133,
  "▁дивизии": 1134,
  "бор": 1135,
  "▁Ц": 1136,
  "бо": 1137,
  "6": 1138,
  "ще": 1139,
  "▁(«": 1140,
  "бер": 1141,
  "енко": 1142,
  "▁территории": 1143,
  "▁поле": 1144,
  "▁существует": 1145,
  "▁суд": 1146,
  "ович": 1147,
  "кин": 1148,
  "–": 1149,
  "ишь": 1150,
  "▁Ла": 1151,
  "ус": 1152,
  "ид": 1153,
  "▁которому": 1154,
  "вшие": 1155,
  "▁кор": 1156,
  "▁Кор": 1157,
  "нию": 1158,
  "це": 1159,
  "ация": 1160,
  "стр": 1161,
  "кам": 1162,
  "▁моего": 1163,
  "▁Их": 1164,
  "▁вместо": 1165,
  "▁Через": 1166,
  "▁жил": 1167,
  "▁августа": 1168,
  "▁класс": 1169,
  "скими": 1170,
  "▁помощь": 1171,
  "мъ": 1172,
  "ее": 1173,
  "▁несмотря": 1174,
  "▁новый": 1175,
  "ева": 1176,
  "▁слов": 1177,
  "▁выход": 1178,
  "▁такая": 1179,
  "▁способ": 1180,
  "▁гораздо": 1181,
  "ший": 1182,
  "▁новой": 1183,
  "▁руках": 1184,
  "▁мысль": 1185,
  "▁революции": 1186,
  "іе": 1187,
  "бы": 1188,
  "лу": 1189,
  "▁вопросы": 1190,
  "▁дал": 1191,
  "▁полка": 1192,
  "▁главе": 1193,
  "тор": 1194,
  "▁первого": 1195,
  "▁решения": 1196,
  "ант": 1197,
  "▁культуры": 1198,
  "изма": 1199,
  "▁война": 1200,
  "▁русской": 1201,
  "чат": 1202,
  "▁всеми": 1203,
  "зы": 1204,
  "▁другими": 1205,
  "▁Иван": 1206,
  "▁Пере": 1207,
  "▁использовать": 1208,
  "▁ч": 1209,
  "▁целью": 1210,
  "▁относительно": 1211,
  "▁буду": 1212,
  "*": 1213,
  "▁казалось": 1214,
  "▁июля": 1215,
  "▁Почему": 1216,
  "ству": 1217,
  "▁вперед": 1218,
  "▁Франции": 1219,
  "ды": 1220,
  "▁цвет": 1221,
  "од": 1222,
  "▁система": 1223,
  "▁получить": 1224,
  "▁пер": 1225,
  "▁союз": 1226,
  "ден": 1227,
  "▁час": 1228,
  "▁язык": 1229,
  "▁правительства": 1230,
  "▁столько": 1231,
  "▁самые": 1232,
  "▁вер": 1233,
  "ющей": 1234,
  "▁можем": 1235,
  "▁Может": 1236,
  "▁нескольких": 1237,
  "▁проблемы": 1238,
  "▁церкви": 1239,
  "ющего": 1240,
  "жа": 1241,
  "см": 1242,
  "лад": 1243,
  "▁пришел": 1244,
  "▁вовсе": 1245,
  "▁благо": 1246,
  "говор": 1247,
  "▁бо": 1248,
  "▁Ле": 1249,
  "▁управления": 1250,
  "кая": 1251,
  "▁людьми": 1252,
  "▁знать": 1253,
  "▁автор": 1254,
  "▁19": 1255,
  "рон": 1256,
  "▁Один": 1257,
  "▁июня": 1258,
  "▁сказала": 1259,
  "▁настолько": 1260,
  "дер": 1261,
  "ятся": 1262,
  "▁труда": 1263,
  "На": 1264,
  "▁никаких": 1265,
  "оп": 1266,
  "▁увидел": 1267,
  "ница": 1268,
  "▁первых": 1269,
  "аль": 1270,
  "ван": 1271,
  "ших": 1272,
  "▁оказался": 1273,
  "▁Сам": 1274,
  "рас": 1275,
  "▁сих": 1276,
  "▁крест": 1277,
  "щ": 1278,
  "▁состояние": 1279,
  "▁военных": 1280,
  "нет": 1281,
  "▁3.": 1282,
  "▁сентября": 1283,
  "▁кур": 1284,
  "▁движение": 1285,
  "▁работать": 1286,
  "▁стол": 1287,
  "▁Ар": 1288,
  "тур": 1289,
  "▁Ли": 1290,
  "▁людям": 1291,
  "▁вещи": 1292,
  "▁письмо": 1293,
  "Не": 1294,
  "▁дает": 1295,
  "ическую": 1296,
  "▁начали": 1297,
  "▁любовь": 1298,
  "▁делает": 1299,
  "▁могло": 1300,
  "овая": 1301,
  "▁пишет": 1302,
  "▁зло": 1303,
  "▁любой": 1304,
  "▁домой": 1305,
  "▁человеком": 1306,
  "эн": 1307,
  "ним": 1308,
  "▁женщины": 1309,
  "воз": 1310,
  "7": 1311,
  "▁глаз": 1312,
  "▁мин": 1313,
  "▁будем": 1314,
  "рис": 1315,
  "▁вскоре": 1316,
  "▁другое": 1317,
  "▁формы": 1318,
  "9": 1319,
  "▁пусть": 1320,
  "▁непосредственно": 1321,
  "Ч": 1322,
  "▁видеть": 1323,
  "▁приказ": 1324,
  "▁ди": 1325,
  "▁главным": 1326,
  "▁огонь": 1327,
  "▁борьбы": 1328,
  "▁бой": 1329,
  "▁правительство": 1330,
  "▁моря": 1331,
  "▁основе": 1332,
  "▁едва": 1333,
  "ско": 1334,
  "▁октября": 1335,
  "сон": 1336,
  "▁история": 1337,
  "ак": 1338,
  "8": 1339,
  "▁имели": 1340,
  "▁целом": 1341,
  "▁путем": 1342,
  "▁вся": 1343,
  "▁сначала": 1344,
  "▁Мар": 1345,
  "▁лично": 1346,
  "▁22": 1347,
  "альные": 1348,
  "▁утра": 1349,
  "▁отношение": 1350,
  "ях": 1351,
  "▁понял": 1352,
  "▁Сталин": 1353,
  "▁поэт": 1354,
  "пи": 1355,
  "итель": 1356,
  "▁хочет": 1357,
  "она": 1358,
  "▁множество": 1359,
  "нуть": 1360,
  "▁причин": 1361,
  "▁лож": 1362,
  "▁никак": 1363,
  "альный": 1364,
  "▁марта": 1365,
  "стве": 1366,
  "лы": 1367,
  "фа": 1368,
  "цами": 1369,
  "▁причем": 1370,
  "▁идти": 1371,
  "▁форме": 1372,
  "зи": 1373,
  "▁сад": 1374,
  "▁числа": 1375,
  "дел": 1376,
  "▁говорили": 1377,
  "▁принять": 1378,
  "ров": 1379,
  "“": 1380,
  "▁всему": 1381,
  "▁случаях": 1382,
  "▁плен": 1383,
  "оз": 1384,
  "▁видно": 1385,
  "▁первые": 1386,
  "▁явно": 1387,
  "кова": 1388,
  "▁связь": 1389,
  "чу": 1390,
  "▁умер": 1391,
  "▁Или": 1392,
  "▁ужас": 1393,
  "▁вести": 1394,
  "▁сына": 1395,
  "▁постепенно": 1396,
  "▁дети": 1397,
  "▁взял": 1398,
  "▁типа": 1399,
  "▁впервые": 1400,
  "▁районе": 1401,
  "ностью": 1402,
  "стер": 1403,
  "▁которыми": 1404,
  "▁последние": 1405,
  "▁словами": 1406,
  "ел": 1407,
  "▁взять": 1408,
  "▁мать": 1409,
  "▁хочу": 1410,
  "▁войне": 1411,
  "▁Например": 1412,
  "▁войну": 1413,
  "лом": 1414,
  "▁*": 1415,
  "▁резко": 1416,
  "▁двумя": 1417,
  "чин": 1418,
  "▁Вер": 1419,
  "вшихся": 1420,
  "ции": 1421,
  "альная": 1422,
  "ете": 1423,
  "▁Пред": 1424,
  "▁Можно": 1425,
  "▁центр": 1426,
  "▁каких": 1427,
  "▁правда": 1428,
  "▁цель": 1429,
  "ент": 1430,
  "▁обо": 1431,
  "▁правильно": 1432,
  "▁значительно": 1433,
  "▁первую": 1434,
  "▁важно": 1435,
  ");": 1436,
  "▁наше": 1437,
  "▁написал": 1438,
  "цион": 1439,
  "▁частности": 1440,
  "▁линии": 1441,
  "тов": 1442,
  "▁сто": 1443,
  "▁доме": 1444,
  "мат": 1445,
  "ря": 1446,
  "▁правило": 1447,
  "▁1-": 1448,
  "▁ком": 1449,
  "▁мое": 1450,
  "цу": 1451,
  "▁отдел": 1452,
  "ению": 1453,
  "▁крестьян": 1454,
  "сен": 1455,
  "▁штаб": 1456,
  "мор": 1457,
  "▁бур": 1458,
  "▁касается": 1459,
  "ими": 1460,
  "▁мировой": 1461,
  "сов": 1462,
  "▁женщин": 1463,
  "ющая": 1464,
  "шего": 1465,
  "лив": 1466,
  "▁денег": 1467,
  "▁рабочих": 1468,
  "▁остается": 1469,
  "▁большинство": 1470,
  "▁вз": 1471,
  "▁муж": 1472,
  "▁вечер": 1473,
  "▁кому": 1474,
  "▁ноября": 1475,
  "▁состоит": 1476,
  "▁представляет": 1477,
  "▁поводу": 1478,
  "пере": 1479,
  "▁армия": 1480,
  "шка": 1481,
  "▁смерть": 1482,
  "▁кол": 1483,
  "▁24": 1484,
  "▁2-": 1485,
  "▁энергии": 1486,
  "▁вероятно": 1487,
  "▁плохо": 1488,
  "▁21": 1489,
  "▁ст": 1490,
  "▁средств": 1491,
  "▁поля": 1492,
  "▁бу": 1493,
  "▁произошло": 1494,
  "Ж": 1495,
  "▁января": 1496,
  "▁средства": 1497,
  "▁ну": 1498,
  "▁внимания": 1499,
  "▁См": 1500,
  "▁события": 1501,
  "▁Тут": 1502,
  "▁Де": 1503,
  "▁женщина": 1504,
  "▁ЦК": 1505,
  "▁царя": 1506,
  "▁времена": 1507,
  "мин": 1508,
  "▁вывод": 1509,
  "▁Мо": 1510,
  "▁русского": 1511,
  "цов": 1512,
  "▁Ка": 1513,
  "▁очевидно": 1514,
  "▁пост": 1515,
  "▁городе": 1516,
  "▁рук": 1517,
  "ировал": 1518,
  "▁Петр": 1519,
  "кий": 1520,
  "▁группа": 1521,
  "ав": 1522,
  "три": 1523,
  "▁ноги": 1524,
  "▁декабря": 1525,
  "▁направлении": 1526,
  "▁разум": 1527,
  "▁Та": 1528,
  "пол": 1529,
  "▁станет": 1530,
  "бе": 1531,
  "овал": 1532,
  "▁пе": 1533,
  "▁23": 1534,
  "▁дух": 1535,
  "вел": 1536,
  "▁считал": 1537,
  "▁никакого": 1538,
  "▁немедленно": 1539,
  "▁мед": 1540,
  "▁форм": 1541,
  "рос": 1542,
  "▁Есть": 1543,
  "▁мнению": 1544,
  "▁таком": 1545,
  "▁апреля": 1546,
  "▁влияние": 1547,
  "вшиеся": 1548,
  "ющим": 1549,
  "▁искусства": 1550,
  "кс": 1551,
  "▁начало": 1552,
  "▁берегу": 1553,
  "▁операции": 1554,
  "▁изменения": 1555,
  "▁страх": 1556,
  "▁участие": 1557,
  "стро": 1558,
  "▁природы": 1559,
  "ад": 1560,
  "▁пользу": 1561,
  "▁десять": 1562,
  "ём": 1563,
  "▁Итак": 1564,
  "▁ситуации": 1565,
  "▁означает": 1566,
  "пор": 1567,
  "пре": 1568,
  "▁сторон": 1569,
  "▁моих": 1570,
  "▁вос": 1571,
  "тели": 1572,
  "▁событий": 1573,
  "▁семьи": 1574,
  "ция": 1575,
  "▁заявил": 1576,
  "▁чувства": 1577,
  "нул": 1578,
  "▁Кар": 1579,
  "том": 1580,
  "▁мо": 1581,
  "▁проект": 1582,
  "гор": 1583,
  "▁Впрочем": 1584,
  "▁исключительно": 1585,
  "▁времен": 1586,
  "▁оказалось": 1587,
  "▁чувство": 1588,
  "▁дороги": 1589,
  "щий": 1590,
  "▁наша": 1591,
  "▁Ему": 1592,
  "ившись": 1593,
  "▁считать": 1594,
  "▁штаба": 1595,
  "▁развитие": 1596,
  "вен": 1597,
  "▁Надо": 1598,
  "теля": 1599,
  ",—": 1600,
  "▁Наконец": 1601,
  "▁примерно": 1602,
  "▁Рас": 1603,
  "▁Владимир": 1604,
  "▁концов": 1605,
  "▁крайне": 1606,
  "▁вроде": 1607,
  "▁исход": 1608,
  "▁теории": 1609,
  "▁позиции": 1610,
  "▁следующий": 1611,
  "ню": 1612,
  "▁бывает": 1613,
  "▁разговор": 1614,
  "▁большую": 1615,
  "хи": 1616,
  "▁первым": 1617,
  "▁чаще": 1618,
  "▁какая": 1619,
  "▁вод": 1620,
  "шу": 1621,
  "▁разве": 1622,
  "▁ш": 1623,
  "▁сюда": 1624,
  "▁вышел": 1625,
  "▁каждой": 1626,
  "▁крайней": 1627,
  "ез": 1628,
  "!..": 1629,
  "▁большое": 1630,
  "▁основном": 1631,
  "▁корпуса": 1632,
  "ление": 1633,
  "▁командир": 1634,
  "рез": 1635,
  "▁оказались": 1636,
  "▁отношений": 1637,
  "ющее": 1638,
  "▁роман": 1639,
  "▁письма": 1640,
  "▁пяти": 1641,
  "▁исследования": 1642,
  "▁Глава": 1643,
  "▁ста": 1644,
  "▁большим": 1645,
  "▁условия": 1646,
  "▁Москву": 1647,
  "▁тыс": 1648,
  "ическом": 1649,
  "▁спокойно": 1650,
  "истов": 1651,
  "ины": 1652,
  "сад": 1653,
  "▁производства": 1654,
  "▁народов": 1655,
  "▁Ме": 1656,
  "▁ос": 1657,
  "▁временем": 1658,
  "▁радио": 1659,
  "▁информации": 1660,
  "0": 1661,
  "▁вес": 1662,
  "гер": 1663,
  "▁вне": 1664,
  "ера": 1665,
  "как": 1666,
  ".).": 1667,
  "▁главное": 1668,
  "ій": 1669,
  "▁человеку": 1670,
  "▁последний": 1671,
  "ило": 1672,
  "▁книге": 1673,
  "▁разные": 1674,
  "▁граждан": 1675,
  "нем": 1676,
  "▁крови": 1677,
  "▁договор": 1678,
  "▁Бар": 1679,
  "▁стоял": 1680,
  "вес": 1681,
  "готов": 1682,
  "▁Правда": 1683,
  "▁круг": 1684,
  "▁лиц": 1685,
  "▁деятельность": 1686,
  "▁откуда": 1687,
  "▁неожиданно": 1688,
  "ана": 1689,
  "▁Бо": 1690,
  "▁политики": 1691,
  "ци": 1692,
  "▁врага": 1693,
  "▁частей": 1694,
  "▁Па": 1695,
  "▁чисто": 1696,
  "сы": 1697,
  "▁часа": 1698,
  "коп": 1699,
  "▁Уже": 1700,
  "▁50": 1701,
  "▁идеи": 1702,
  "жен": 1703,
  "▁обороны": 1704,
  "▁работ": 1705,
  "нные": 1706,
  "▁стр": 1707,
  "мест": 1708,
  "▁положения": 1709,
  "▁позже": 1710,
  "▁мест": 1711,
  "▁пример": 1712,
  "іи": 1713,
  "▁большие": 1714,
  "▁нечто": 1715,
  "▁двор": 1716,
  "шим": 1717,
  "год": 1718,
  "▁историю": 1719,
  "ул": 1720,
  "▁согласно": 1721,
  "▁отряд": 1722,
  "ол": 1723,
  "альных": 1724,
  "▁частью": 1725,
  "▁%": 1726,
  "▁ходе": 1727,
  "▁науки": 1728,
  "▁такую": 1729,
  "▁вкус": 1730,
  "чик": 1731,
  "▁обязательно": 1732,
  "▁обратно": 1733,
  "▁силой": 1734,
  "▁ма": 1735,
  "▁капитан": 1736,
  "▁рот": 1737,
  "▁февраля": 1738,
  "ять": 1739,
  "▁Без": 1740,
  "вой": 1741,
  "▁Сейчас": 1742,
  "шая": 1743,
  "▁Пре": 1744,
  "▁военной": 1745,
  "тон": 1746,
  "▁думаю": 1747,
  "ёт": 1748,
  "▁шли": 1749,
  "▁шум": 1750,
  "▁какую": 1751,
  "Ц": 1752,
  "▁Европе": 1753,
  "ед": 1754,
  "▁Англии": 1755,
  "чет": 1756,
  "▁Союза": 1757,
  "щи": 1758,
  "▁принял": 1759,
  "леп": 1760,
  "Ь": 1761,
  "▁Пол": 1762,
  "▁Гор": 1763,
  "▁Ал": 1764,
  "▁воду": 1765,
  "▁Перед": 1766,
  "▁знали": 1767,
  "▁26": 1768,
  "▁символ": 1769,
  "вшийся": 1770,
  "▁ниже": 1771,
  "куп": 1772,
  "суд": 1773,
  "вшего": 1774,
  "▁Мир": 1775,
  "кор": 1776,
  "▁ген": 1777,
  "▁отношению": 1778,
  "▁Пер": 1779,
  "▁27": 1780,
  "▁28": 1781,
  "овый": 1782,
  "ирует": 1783,
  "▁империи": 1784,
  "▁ход": 1785,
  "атор": 1786,
  "▁естественно": 1787,
  "стей": 1788,
  "дель": 1789,
  "емых": 1790,
  "ющихся": 1791,
  "изации": 1792,
  "рей": 1793,
  "▁общем": 1794,
  "▁сила": 1795,
  "▁членов": 1796,
  "▁начальник": 1797,
  "▁далее": 1798,
  "ьных": 1799,
  "▁речи": 1800,
  "▁отличие": 1801,
  "▁Возможно": 1802,
  "▁помочь": 1803,
  "▁роли": 1804,
  "ям": 1805,
  "▁приказал": 1806,
  "чен": 1807,
  "▁Россия": 1808,
  "▁задачи": 1809,
  "▁боя": 1810,
  "▁0": 1811,
  "▁название": 1812,
  "▁советских": 1813,
  "кол": 1814,
  "▁III": 1815,
  "▁Между": 1816,
  "▁выбор": 1817,
  "▁ночью": 1818,
  "▁глазами": 1819,
  "▁стороне": 1820,
  "дар": 1821,
  "▁дар": 1822,
  "▁необходимости": 1823,
  "▁жив": 1824,
  "▁животных": 1825,
  "▁реки": 1826,
  "▁оп": 1827,
  "▁Га": 1828,
  "▁начинает": 1829,
  "▁царь": 1830,
  "▁русские": 1831,
  "▁заметил": 1832,
  "▁бед": 1833,
  "стан": 1834,
  "тан": 1835,
  "оль": 1836,
  "ницы": 1837,
  "▁головой": 1838,
  "▁см": 1839,
  "▁земля": 1840,
  "▁политической": 1841,
  "▁спустя": 1842,
  "▁предложил": 1843,
  "▁двадцать": 1844,
  "▁пошел": 1845,
  "▁ранее": 1846,
  "что": 1847,
  "▁ю": 1848,
  "нием": 1849,
  "лег": 1850,
  "чки": 1851,
  "▁кос": 1852,
  "▁100": 1853,
  "▁местах": 1854,
  "▁месяцев": 1855,
  "▁находился": 1856,
  "▁четырех": 1857,
  "▁знаком": 1858,
  "▁самолет": 1859,
  "Ю": 1860,
  "▁языка": 1861,
  "зем": 1862,
  "▁переход": 1863,
  "▁полк": 1864,
  "▁поход": 1865,
  "▁теле": 1866,
  "▁жена": 1867,
  "уд": 1868,
  "лер": 1869,
  "йтесь": 1870,
  "▁представить": 1871,
  "▁какого": 1872,
  "▁видим": 1873,
  "аться": 1874,
  "▁света": 1875,
  "▁рассказ": 1876,
  "▁слав": 1877,
  "эт": 1878,
  "▁думал": 1879,
  "щей": 1880,
  "▁дверь": 1881,
  "кро": 1882,
  "пе": 1883,
  "▁основан": 1884,
  "сто": 1885,
  "▁Ис": 1886,
  "▁спас": 1887,
  "▁руб": 1888,
  "▁высоко": 1889,
  "▁медленно": 1890,
  "▁Ра": 1891,
  "▁Пока": 1892,
  "▁сведения": 1893,
  "ину": 1894,
  "▁анализ": 1895,
  "овский": 1896,
  "емые": 1897,
  "ёр": 1898,
  "▁хотелось": 1899,
  "гар": 1900,
  "яв": 1901,
  "▁личности": 1902,
  "▁волн": 1903,
  "▁строго": 1904,
  "нес": 1905,
  "▁новое": 1906,
  "илось": 1907,
  "ание": 1908,
  "▁сознания": 1909,
  "▁нес": 1910,
  "▁Николай": 1911,
  "▁видели": 1912,
  "▁генерала": 1913,
  "вшей": 1914,
  "чив": 1915,
  "▁фронт": 1916,
  "▁приходилось": 1917,
  "твор": 1918,
  "тен": 1919,
  "ост": 1920,
  "▁40": 1921,
  "▁къ": 1922,
  "▁насколько": 1923,
  "▁значения": 1924,
  "рен": 1925,
  "▁машин": 1926,
  "рад": 1927,
  "▁стар": 1928,
  "▁проблем": 1929,
  "▁вернулся": 1930,
  "”.": 1931,
  "▁риск": 1932,
  "▁готовы": 1933,
  "▁борьбе": 1934,
  "▁шесть": 1935,
  "▁метод": 1936,
  "▁Ор": 1937,
  "▁Ее": 1938,
  "▁Европы": 1939,
  "▁тысячи": 1940,
  "▁суда": 1941,
  "▁глазах": 1942,
  "За": 1943,
  "▁состоя": 1944,
  "ическим": 1945,
  "▁долг": 1946,
  "щего": 1947,
  "енной": 1948,
  "▁дороге": 1949,
  "ена": 1950,
  "уз": 1951,
  "▁Москвы": 1952,
  "▁шел": 1953,
  "▁Бер": 1954,
  "▁мор": 1955,
  "▁продолжал": 1956,
  "телем": 1957,
  "хо": 1958,
  "стоя": 1959,
  "▁групп": 1960,
  "зна": 1961,
  "▁создать": 1962,
  "▁большей": 1963,
  "▁машины": 1964,
  "▁полной": 1965,
  "▁эффект": 1966,
  "▁секрет": 1967,
  "▁получили": 1968,
  "чка": 1969,
  "▁спор": 1970,
  "раж": 1971,
  "ень": 1972,
  "▁Господь": 1973,
  "▁Ку": 1974,
  "овую": 1975,
  "▁вынужден": 1976,
  "▁корпус": 1977,
  "▁Мор": 1978,
  "▁пришли": 1979,
  "цию": 1980,
  "▁Христа": 1981,
  "▁флот": 1982,
  "▁советской": 1983,
  "▁думать": 1984,
  "▁изъ": 1985,
  "▁Многие": 1986,
  "▁можете": 1987,
  "ён": 1988,
  "▁уровне": 1989,
  "▁Тот": 1990,
  "▁знания": 1991,
  "▁отдал": 1992,
  "▁военного": 1993,
  "дал": 1994,
  "▁Ха": 1995,
  "▁чтоб": 1996,
  "дав": 1997,
  "▁совет": 1998,
  "▁короля": 1999,
  "лан": 2000,
  "▁чувств": 2001,
  "▁сердца": 2002,
  "▁чему": 2003,
  "▁вред": 2004,
  "▁задача": 2005,
  "нный": 2006,
  "тро": 2007,
  "нут": 2008,
  "▁нашу": 2009,
  "▁абсолютно": 2010,
  "▁офицеров": 2011,
  "▁Некоторые": 2012,
  "▁Пусть": 2013,
  "▁конец": 2014,
  "вшая": 2015,
  "пад": 2016,
  "%": 2017,
  "нд": 2018,
  "▁князь": 2019,
  "▁школы": 2020,
  "▁Су": 2021,
  "▁увидеть": 2022,
  "▁душе": 2023,
  "нима": 2024,
  "▁ребенка": 2025,
  "той": 2026,
  "▁состояния": 2027,
  "▁термин": 2028,
  "▁рукой": 2029,
  "ген": 2030,
  "зе": 2031,
  "пис": 2032,
  "ань": 2033,
  "▁район": 2034,
  "▁ума": 2035,
  "▁приходится": 2036,
  "▁большая": 2037,
  "▁коллектив": 2038,
  "▁Богу": 2039,
  "▁мою": 2040,
  "▁позволяет": 2041,
  "ион": 2042,
  "▁принцип": 2043,
  "вор": 2044,
  "▁уровень": 2045,
  "▁нос": 2046,
  "▁шла": 2047,
  "▁впечатление": 2048,
  "▁порядок": 2049,
  "▁философ": 2050,
  "▁Ман": 2051,
  "▁месяца": 2052,
  "▁фон": 2053,
  "▁оружие": 2054,
  "▁1941": 2055,
  "ацию": 2056,
  "бав": 2057,
  "▁памяти": 2058,
  "чер": 2059,
  "▁Ленин": 2060,
  "▁занима": 2061,
  "брос": 2062,
  "▁безопасности": 2063,
  "пар": 2064,
  "▁мозг": 2065,
  "▁след": 2066,
  "▁книг": 2067,
  "▁установлен": 2068,
  "хот": 2069,
  "▁Ма": 2070,
  "жив": 2071,
  "▁мер": 2072,
  "сп": 2073,
  "исты": 2074,
  "▁срок": 2075,
  "▁маг": 2076,
  "▁службы": 2077,
  "альной": 2078,
  "▁называется": 2079,
  "образ": 2080,
  "ует": 2081,
  "цен": 2082,
  "▁окончательно": 2083,
  "ались": 2084,
  "▁прием": 2085,
  "▁Более": 2086,
  "▁случайно": 2087,
  "▁больших": 2088,
  "▁тепло": 2089,
  "зов": 2090,
  "мысл": 2091,
  "вать": 2092,
  "▁военно": 2093,
  "▁видимо": 2094,
  "еж": 2095,
  "▁порт": 2096,
  "▁сер": 2097,
  "▁смог": 2098,
  "лич": 2099,
  "▁флота": 2100,
  "▁орган": 2101,
  "кан": 2102,
  "▁желание": 2103,
  "ган": 2104,
  "▁успех": 2105,
  "ьные": 2106,
  "▁Среди": 2107,
  "▁шаг": 2108,
  "▁отдельных": 2109,
  "шь": 2110,
  "▁одному": 2111,
  "▁настоящее": 2112,
  "▁император": 2113,
  "▁кино": 2114,
  "▁представления": 2115,
  "▁идея": 2116,
  "▁собственной": 2117,
  "щие": 2118,
  "▁глубоко": 2119,
  "▁зависимости": 2120,
  "▁результат": 2121,
  "▁работал": 2122,
  "▁предмет": 2123,
  "▁ран": 2124,
  "▁душа": 2125,
  "▁немало": 2126,
  "▁придется": 2127,
  "?!": 2128,
  "ата": 2129,
  "▁чрезвычайно": 2130,
  "▁Люб": 2131,
  "ющиеся": 2132,
  "▁уверен": 2133,
  "▁подобно": 2134,
  "душ": 2135,
  "▁Потому": 2136,
  "▁руками": 2137,
  "▁Ру": 2138,
  "▁люб": 2139,
  "▁общество": 2140,
  "щих": 2141,
  "▁книгу": 2142,
  "▁другу": 2143,
  "▁первом": 2144,
  "ир": 2145,
  "▁ограничен": 2146,
  "енная": 2147,
  "▁зависит": 2148,
  "вшим": 2149,
  "▁различные": 2150,
  "▁вверх": 2151,
  "Да": 2152,
  "▁вниз": 2153,
  "▁осталось": 2154,
  "ике": 2155,
  "▁языке": 2156,
  "▁тип": 2157,
  "веден": 2158,
  "ун": 2159,
  "▁Вам": 2160,
  "▁встреча": 2161,
  "▁4.": 2162,
  "▁29": 2163,
  "▁перемен": 2164,
  "▁Где": 2165,
  "▁государство": 2166,
  "▁редко": 2167,
  "вели": 2168,
  "▁актив": 2169,
  "▁недо": 2170,
  "▁текст": 2171,
  "▁силами": 2172,
  "▁небес": 2173,
  "видимому": 2174,
  "▁широко": 2175,
  "▁горе": 2176,
  "▁роз": 2177,
  "▁стен": 2178,
  "▁Оно": 2179,
  "▁мнение": 2180,
  "слов": 2181,
  "▁уровня": 2182,
  "▁погиб": 2183,
  "▁князя": 2184,
  "нич": 2185,
  "▁материал": 2186,
  "▁Сталина": 2187,
  "▁пал": 2188,
  "▁Человек": 2189,
  "омъ": 2190,
  "▁систему": 2191,
  "▁коп": 2192,
  "▁назван": 2193,
  "▁оказалась": 2194,
  "так": 2195,
  "▁кем": 2196,
  "▁болезни": 2197,
  "▁низ": 2198,
  "▁посвящен": 2199,
  "ица": 2200,
  "телей": 2201,
  "ред": 2202,
  "очка": 2203,
  "ания": 2204,
  "▁особенности": 2205,
  "аж": 2206,
  "▁наоборот": 2207,
  "▁голод": 2208,
  "▁прекрасно": 2209,
  "▁будучи": 2210,
  "▁театр": 2211,
  "▁сознание": 2212,
  "▁Несмотря": 2213,
  "▁однажды": 2214,
  "▁Каждый": 2215,
  "▁утром": 2216,
  "▁Очень": 2217,
  "▁Ге": 2218,
  "ций": 2219,
  "▁искать": 2220,
  "▁миф": 2221,
  "▁этими": 2222,
  "▁никакой": 2223,
  "▁назначен": 2224,
  "▁оказывается": 2225,
  "нер": 2226,
  "▁Ст": 2227,
  "▁книга": 2228,
  "▁рост": 2229,
  "▁случилось": 2230,
  "▁слышал": 2231,
  "▁вдоль": 2232,
  "вед": 2233,
  "▁Ди": 2234,
  "няя": 2235,
  "▁месяц": 2236,
  "▁кар": 2237,
  "▁воздух": 2238,
  "▁Михаил": 2239,
  "ления": 2240,
  "▁оружия": 2241,
  "▁приводит": 2242,
  "▁противо": 2243,
  "▁Вас": 2244,
  "▁Три": 2245,
  "▁остался": 2246,
  "▁соответствии": 2247,
  "▁3-": 2248,
  "овое": 2249,
  "▁другую": 2250,
  "▁хлеб": 2251,
  "▁рис": 2252,
  "▁честь": 2253,
  "▁память": 2254,
  "▁нашем": 2255,
  "▁Кур": 2256,
  "▁офицер": 2257,
  "▁христиан": 2258,
  "▁знаем": 2259,
  "▁ночи": 2260,
  "ур": 2261,
  "▁перевод": 2262,
  "▁Лев": 2263,
  "▁самому": 2264,
  "▁головы": 2265,
  "мон": 2266,
  "прежнему": 2267,
  "▁словам": 2268,
  "▁боль": 2269,
  "▁действие": 2270,
  "▁годов": 2271,
  "▁стихи": 2272,
  "▁кое": 2273,
  "▁бал": 2274,
  "▁составе": 2275,
  "▁ныне": 2276,
  "вшейся": 2277,
  "енным": 2278,
  "▁считает": 2279,
  "▁положении": 2280,
  "▁мимо": 2281,
  "▁лист": 2282,
  "▁процесса": 2283,
  "лага": 2284,
  "▁инженер": 2285,
  "пред": 2286,
  "▁XIX": 2287,
  "▁сел": 2288,
  "▁Хо": 2289,
  "▁берег": 2290,
  "▁данные": 2291,
  "▁понимал": 2292,
  "ест": 2293,
  "эр": 2294,
  "▁возник": 2295,
  "▁каждом": 2296,
  "▁протяжении": 2297,
  "»)": 2298,
  "▁свете": 2299,
  "▁новую": 2300,
  "рин": 2301,
  "кую": 2302,
  "▁некоторое": 2303,
  "▁оба": 2304,
  "кур": 2305,
  "▁порядке": 2306,
  "шин": 2307,
  "[": 2308,
  "▁сбор": 2309,
  "кар": 2310,
  "▁боевых": 2311,
  "▁решили": 2312,
  "▁ла": 2313,
  "▁наук": 2314,
  "енного": 2315,
  "▁построен": 2316,
  "▁требует": 2317,
  "▁меры": 2318,
  "▁русский": 2319,
  "▁Советского": 2320,
  "▁проблема": 2321,
  "част": 2322,
  "▁общего": 2323,
  "▁добро": 2324,
  "▁форму": 2325,
  "вали": 2326,
  "лит": 2327,
  "▁наступление": 2328,
  "▁подход": 2329,
  "▁буквально": 2330,
  "▁Меня": 2331,
  "ений": 2332,
  "город": 2333,
  "▁молодой": 2334,
  "ешься": 2335,
  "первых": 2336,
  "ющую": 2337,
  "▁успешно": 2338,
  "▁меч": 2339,
  "▁немцы": 2340,
  "▁вещей": 2341,
  "▁тихо": 2342,
  "▁Красной": 2343,
  "▁опер": 2344,
  "▁север": 2345,
  "▁понятия": 2346,
  "▁идеал": 2347,
  "▁Ти": 2348,
  "▁Дело": 2349,
  "▁рождения": 2350,
  "▁Вскоре": 2351,
  "щу": 2352,
  "▁странах": 2353,
  "▁Гер": 2354,
  "▁граф": 2355,
  "▁губ": 2356,
  "▁автора": 2357,
  "станов": 2358,
  "▁начальника": 2359,
  "▁Особенно": 2360,
  "▁специально": 2361,
  "▁создания": 2362,
  "▁поверхности": 2363,
  "▁запас": 2364,
  "▁говорю": 2365,
  "▁идей": 2366,
  "все": 2367,
  "▁св": 2368,
  "фер": 2369,
  "▁номер": 2370,
  "▁впоследствии": 2371,
  "▁показал": 2372,
  "рь": 2373,
  "▁поставлен": 2374,
  "уль": 2375,
  "полн": 2376,
  "▁нашим": 2377,
  "▁Иногда": 2378,
  "иков": 2379,
  "▁аппарат": 2380,
  "ступ": 2381,
  "▁партизан": 2382,
  "▁Дж": 2383,
  "град": 2384,
  "▁жар": 2385,
  "цам": 2386,
  "▁звезд": 2387,
  "ложить": 2388,
  "быт": 2389,
  "▁находились": 2390,
  "ается": 2391,
  "пал": 2392,
  "▁трав": 2393,
  "дор": 2394,
  "1.": 2395,
  "▁семь": 2396,
  "▁прибыл": 2397,
  "воль": 2398,
  "▁задач": 2399,
  "▁ног": 2400,
  "▁прос": 2401,
  "фе": 2402,
  "▁подумал": 2403,
  "тин": 2404,
  "▁дочь": 2405,
  "▁друзей": 2406,
  "▁Рим": 2407,
  "чит": 2408,
  "ні": 2409,
  "дан": 2410,
  "▁избран": 2411,
  "▁порядка": 2412,
  "▁Александра": 2413,
  "▁Было": 2414,
  "▁живет": 2415,
  "ук": 2416,
  "▁пита": 2417,
  "казан": 2418,
  "▁лице": 2419,
  "▁Сегодня": 2420,
  "▁писать": 2421,
  "▁будущем": 2422,
  "▁свободы": 2423,
  "▁возникает": 2424,
  "бин": 2425,
  "▁внезапно": 2426,
  "▁Ан": 2427,
  "▁начать": 2428,
  "▁всякого": 2429,
  "▁узнать": 2430,
  "▁духа": 2431,
  "▁видит": 2432,
  "▁существования": 2433,
  "▁недавно": 2434,
  "▁небо": 2435,
  "итесь": 2436,
  "ведение": 2437,
  "▁ло": 2438,
  "пут": 2439,
  "▁Че": 2440,
  "став": 2441,
  "▁душу": 2442,
  "▁Поскольку": 2443,
  "▁остальные": 2444,
  "▁курс": 2445,
  "▁масс": 2446,
  "▁форма": 2447,
  "▁узнал": 2448,
  "▁Бор": 2449,
  "ителя": 2450,
  "ьный": 2451,
  "▁литературы": 2452,
  "▁философии": 2453,
  "▁водой": 2454,
  "сер": 2455,
  "▁эпохи": 2456,
  "▁дорогу": 2457,
  "ких": 2458,
  "гляд": 2459,
  "▁нашел": 2460,
  "▁солнце": 2461,
  "▁вечером": 2462,
  "▁2)": 2463,
  "▁образования": 2464,
  "щее": 2465,
  "▁распространен": 2466,
  "▁расположен": 2467,
  "дов": 2468,
  "▁горы": 2469,
  "▁Чем": 2470,
  "▁полковник": 2471,
  "ьев": 2472,
  "щая": 2473,
  "ланд": 2474,
  "▁дав": 2475,
  "дет": 2476,
  "▁ранен": 2477,
  "шки": 2478,
  "▁улице": 2479,
  "▁немцев": 2480,
  "▁Иисус": 2481,
  "крас": 2482,
  "▁характера": 2483,
  "▁Виктор": 2484,
  "▁первое": 2485,
  "▁корм": 2486,
  "▁Люди": 2487,
  "руч": 2488,
  "▁границы": 2489,
  "▁ин": 2490,
  "▁создан": 2491,
  "ож": 2492,
  "▁класса": 2493,
  "▁называют": 2494,
  "▁проч": 2495,
  "▁тяжело": 2496,
  "▁процессе": 2497,
  "гр": 2498,
  "▁ваш": 2499,
  "лез": 2500,
  "енно": 2501,
  "▁пят": 2502,
  "каз": 2503,
  "▁президент": 2504,
  "▁близко": 2505,
  "▁голове": 2506,
  "▁пошли": 2507,
  "▁данных": 2508,
  "▁относится": 2509,
  "▁сосед": 2510,
  "▁самостоятельно": 2511,
  "вести": 2512,
  "▁городов": 2513,
  "▁ярко": 2514,
  "▁представление": 2515,
  "▁взрыв": 2516,
  "▁обществе": 2517,
  "▁товарищ": 2518,
  "▁жизнью": 2519,
  "селен": 2520,
  "▁сделали": 2521,
  "▁вода": 2522,
  "00": 2523,
  "▁Нам": 2524,
  "▁остров": 2525,
  "▁недостаточно": 2526,
  "▁король": 2527,
  "▁существование": 2528,
  "▁отъ": 2529,
  "▁обще": 2530,
  "тр": 2531,
  "един": 2532,
  "▁XX": 2533,
  "▁кровь": 2534,
  "дума": 2535,
  "▁Мин": 2536,
  "ирование": 2537,
  "▁общей": 2538,
  "▁взят": 2539,
  "▁Ба": 2540,
  "▁природе": 2541,
  "▁знак": 2542,
  "овали": 2543,
  "▁данном": 2544,
  "ху": 2545,
  "▁лицом": 2546,
  "поль": 2547,
  "▁Чу": 2548,
  "жу": 2549,
  "▁тщательно": 2550,
  "▁телефон": 2551,
  "зор": 2552,
  "▁танков": 2553,
  "▁самим": 2554,
  "▁армию": 2555,
  "жил": 2556,
  "▁Запад": 2557,
  "йся": 2558,
  "▁жителей": 2559,
  "щим": 2560,
  "▁брата": 2561,
  "▁сообщил": 2562,
  "▁фактически": 2563,
  "▁Бел": 2564,
  "▁сожалению": 2565,
  "▁вопросов": 2566,
  "▁принято": 2567,
  "дж": 2568,
  "▁запад": 2569,
  "▁оставил": 2570,
  "▁Стар": 2571,
  "▁Бу": 2572,
  "▁лежит": 2573,
  "▁хотели": 2574,
  "▁объяснить": 2575,
  "▁существ": 2576,
  "ющими": 2577,
  "▁качества": 2578,
  "емый": 2579,
  "▁бомб": 2580,
  "вторых": 2581,
  "ировали": 2582,
  "▁1)": 2583,
  "▁раза": 2584,
  "▁зачем": 2585,
  "▁Однажды": 2586,
  "▁000": 2587,
  "▁дали": 2588,
  "днев": 2589,
  "▁принимать": 2590,
  "▁бар": 2591,
  "цем": 2592,
  "тельные": 2593,
  "▁вел": 2594,
  "▁вида": 2595,
  "▁привести": 2596,
  "▁системе": 2597,
  "▁рад": 2598,
  "▁мотив": 2599,
  "▁второго": 2600,
  "ался": 2601,
  "▁трудом": 2602,
  "▁работает": 2603,
  "▁Совет": 2604,
  "▁Карл": 2605,
  "пел": 2606,
  "▁жили": 2607,
  "▁тобой": 2608,
  "▁колон": 2609,
  "▁раздел": 2610,
  "▁отвечал": 2611,
  "▁заключается": 2612,
  "▁систем": 2613,
  "▁боевой": 2614,
  "▁ро": 2615,
  "▁нужны": 2616,
  "▁служил": 2617,
  "▁направлен": 2618,
  "лож": 2619,
  "бел": 2620,
  "▁стояли": 2621,
  "▁последних": 2622,
  "▁попросил": 2623,
  "▁метров": 2624,
  "зу": 2625,
  "очки": 2626,
  "▁пояс": 2627,
  "слав": 2628,
  "▁живот": 2629,
  "▁компании": 2630,
  "▁Россию": 2631,
  "▁одни": 2632,
  "овского": 2633,
  "10": 2634,
  "▁совершен": 2635,
  "▁пытался": 2636,
  "▁опыта": 2637,
  "▁успел": 2638,
  "▁пан": 2639,
  "▁склад": 2640,
  "▁делал": 2641,
  "▁вернуться": 2642,
  "▁военные": 2643,
  "▁напротив": 2644,
  "▁голов": 2645,
  "действительности": 2646,
  "тельный": 2647,
  "вая": 2648,
  "▁ар": 2649,
  "▁ус": 2650,
  "▁открыл": 2651,
  "▁политических": 2652,
  "▁минуту": 2653,
  "сом": 2654,
  "▁Значит": 2655,
  "лог": 2656,
  "▁завод": 2657,
  "▁недели": 2658,
  "▁холод": 2659,
  "рус": 2660,
  "▁миру": 2661,
  "▁семье": 2662,
  "▁мужчин": 2663,
  "При": 2664,
  "▁бор": 2665,
  "▁Пар": 2666,
  "Как": 2667,
  "▁решительно": 2668,
  "пы": 2669,
  "оч": 2670,
  "▁сидел": 2671,
  "▁никого": 2672,
  "▁итоге": 2673,
  "▁сюжет": 2674,
  "▁традиции": 2675,
  "ара": 2676,
  "▁документ": 2677,
  "▁черт": 2678,
  "ливо": 2679,
  "вшегося": 2680,
  "▁действовать": 2681,
  "▁великого": 2682,
  "▁баб": 2683,
  "▁последнего": 2684,
  "▁делают": 2685,
  "ально": 2686,
  "▁верно": 2687,
  "ари": 2688,
  "▁огня": 2689,
  "▁похоже": 2690,
  "ушки": 2691,
  "▁занят": 2692,
  "▁воин": 2693,
  "▁центре": 2694,
  "▁произведения": 2695,
  "▁угол": 2696,
  "▁пр": 2697,
  "ств": 2698,
  "ением": 2699,
  "▁Разве": 2700,
  "ального": 2701,
  "▁пространство": 2702,
  "рок": 2703,
  "▁1942": 2704,
  "▁понятно": 2705,
  "▁церковь": 2706,
  "▁пара": 2707,
  "▁бог": 2708,
  "▁сотни": 2709,
  "▁находятся": 2710,
  "▁суть": 2711,
  "▁сути": 2712,
  "▁земель": 2713,
  "остью": 2714,
  "▁явления": 2715,
  "етесь": 2716,
  "мент": 2717,
  "▁ближе": 2718,
  "фи": 2719,
  "▁фронте": 2720,
  "ительно": 2721,
  "▁Им": 2722,
  "▁склон": 2723,
  "▁командира": 2724,
  "▁Сан": 2725,
  "▁прошлом": 2726,
  "▁хуже": 2727,
  "овъ": 2728,
  "▁выражен": 2729,
  "▁акт": 2730,
  "▁небольшой": 2731,
  "▁Союз": 2732,
  "▁понятие": 2733,
  "овыми": 2734,
  "▁середине": 2735,
  "2.": 2736,
  "▁появились": 2737,
  "▁последнее": 2738,
  "бой": 2739,
  "▁забот": 2740,
  "▁славян": 2741,
  "тки": 2742,
  "▁каком": 2743,
  "мар": 2744,
  "▁ваши": 2745,
  "▁доступ": 2746,
  "▁Сер": 2747,
  "▁ц": 2748,
  "ложил": 2749,
  "▁императора": 2750,
  "▁служит": 2751,
  "▁большого": 2752,
  "▁сквозь": 2753,
  "▁отсутствие": 2754,
  "нев": 2755,
  "▁евреев": 2756,
  "▁стены": 2757,
  "▁край": 2758,
  "▁семей": 2759,
  "▁будущее": 2760,
  "ким": 2761,
  "вит": 2762,
  "▁получен": 2763,
  "дра": 2764,
  "енное": 2765,
  "раст": 2766,
  "альным": 2767,
  "▁сказано": 2768,
  "▁отправился": 2769,
  "ток": 2770,
  "▁двери": 2771,
  "▁возраста": 2772,
  "▁сомнения": 2773,
  "▁кораблей": 2774,
  "пр": 2775,
  "▁служить": 2776,
  "▁имела": 2777,
  "наго": 2778,
  "▁Фа": 2779,
  "▁автомат": 2780,
  "▁нередко": 2781,
  "▁Иванович": 2782,
  "▁комплекс": 2783,
  "▁завтра": 2784,
  "цией": 2785,
  "знаком": 2786,
  "▁бег": 2787,
  "▁Второй": 2788,
  "▁X": 2789,
  "▁семья": 2790,
  "▁видов": 2791,
  "▁края": 2792,
  "▁состава": 2793,
  "ством": 2794,
  "▁потери": 2795,
  "▁показывает": 2796,
  "вет": 2797,
  "▁вижу": 2798,
  "▁остались": 2799,
  "▁источник": 2800,
  "▁острова": 2801,
  "▁функции": 2802,
  "▁письме": 2803,
  "▁Мон": 2804,
  "▁Совета": 2805,
  "▁такими": 2806,
  "айте": 2807,
  "▁батальон": 2808,
  "▁част": 2809,
  "▁причине": 2810,
  "▁поведения": 2811,
  "зо": 2812,
  "▁сей": 2813,
  "▁первая": 2814,
  "дя": 2815,
  "шен": 2816,
  "▁результаты": 2817,
  "▁вели": 2818,
  "▁сложно": 2819,
  "▁сверх": 2820,
  "▁другая": 2821,
  "ители": 2822,
  "▁Гитлер": 2823,
  "▁ад": 2824,
  "▁промышленности": 2825,
  "▁Италии": 2826,
  "▁голуб": 2827,
  "альную": 2828,
  "▁сопровожда": 2829,
  "кос": 2830,
  "веща": 2831,
  "▁пи": 2832,
  "▁ба": 2833,
  "ирования": 2834,
  "▁определить": 2835,
  "▁вашей": 2836,
  "▁органов": 2837,
  "Про": 2838,
  "ряд": 2839,
  "▁гроз": 2840,
  "▁показать": 2841,
  "бил": 2842,
  "▁всякий": 2843,
  "▁содержание": 2844,
  "▁позднее": 2845,
  "▁службу": 2846,
  "енную": 2847,
  "»:": 2848,
  "▁возле": 2849,
  "▁игра": 2850,
  "тя": 2851,
  "▁моим": 2852,
  "РА": 2853,
  "▁внимательно": 2854,
  "ог": 2855,
  "▁ракет": 2856,
  "▁ред": 2857,
  "▁...": 2858,
  "▁якобы": 2859,
  "▁момента": 2860,
  "▁говорится": 2861,
  "▁гон": 2862,
  "▁Первый": 2863,
  "▁4-": 2864,
  "лем": 2865,
  "работ": 2866,
  "▁следовательно": 2867,
  "▁организован": 2868,
  "▁оттуда": 2869,
  "▁любит": 2870,
  "▁явля": 2871,
  "син": 2872,
  "▁Пан": 2873,
  "▁Руси": 2874,
  "▁противоположно": 2875,
  "ены": 2876,
  "▁наверное": 2877,
  "▁мужа": 2878,
  "тал": 2879,
  "▁ваше": 2880,
  "▁рассказал": 2881,
  "▁делу": 2882,
  "▁труб": 2883,
  "▁войсками": 2884,
  "▁смотреть": 2885,
  "нят": 2886,
  "▁миллионов": 2887,
  "▁стоя": 2888,
  "ура": 2889,
  "▁достижения": 2890,
  "▁сигнал": 2891,
  "▁способность": 2892,
  "▁иностранных": 2893,
  "▁Лу": 2894,
  "▁мальчик": 2895,
  "▁неделю": 2896,
  "сил": 2897,
  "▁прошлого": 2898,
  "▁Петра": 2899,
  "совет": 2900,
  "клад": 2901,
  "▁назвать": 2902,
  "▁член": 2903,
  "▁груз": 2904,
  "▁шар": 2905,
  "след": 2906,
  "▁архив": 2907,
  "▁знают": 2908,
  "▁выйти": 2909,
  "▁чин": 2910,
  "▁представлен": 2911,
  "инг": 2912,
  "▁портрет": 2913,
  "▁десяти": 2914,
  "стрел": 2915,
  "стар": 2916,
  "▁атом": 2917,
  "▁веры": 2918,
  "▁Рис": 2919,
  "▁Народ": 2920,
  "ически": 2921,
  "▁успеха": 2922,
  "▁раствор": 2923,
  "▁счастье": 2924,
  "▁доктор": 2925,
  "▁крупных": 2926,
  "держ": 2927,
  "▁Род": 2928,
  "▁Ши": 2929,
  "▁немецких": 2930,
  "▁товар": 2931,
  "▁попал": 2932,
  "▁словом": 2933,
  "бл": 2934,
  "▁искусство": 2935,
  "▁меж": 2936,
  "▁ведет": 2937,
  "▁человеческого": 2938,
  "▁человечества": 2939,
  "»).": 2940,
  "▁девушка": 2941,
  "▁судьба": 2942,
  "▁всяком": 2943,
  "равн": 2944,
  "▁желания": 2945,
  "▁современной": 2946,
  "хан": 2947,
  "▁ман": 2948,
  "▁собою": 2949,
  "бит": 2950,
  "▁сможет": 2951,
  "▁вышли": 2952,
  "▁5.": 2953,
  "▁вопроса": 2954,
  "▁читать": 2955,
  "хват": 2956,
  "▁быт": 2957,
  "▁ею": 2958,
  "▁страну": 2959,
  "▁сильнее": 2960,
  "▁доклад": 2961,
  "▁обед": 2962,
  "▁IV": 2963,
