<unk>	0
<s>	0
</s>	0
[PAD]	0
[UNK]	0
[CLS]	0
[SEP]	0
[MASK]	0
,	-2.72025
.	-3.06444
▁и	-3.85466
▁в	-3.97815
▁на	-4.73777
▁не	-4.73789
▁с	-4.90257
а	-4.99162
-	-5.00315
▁что	-5.10365
▁—	-5.12006
▁«	-5.17232
е	-5.30412
:	-5.43246
и	-5.51755
▁по	-5.52355
▁(	-5.56366
▁к	-5.57704
▁	-5.61111
▁как	-5.71459
▁В	-5.75174
▁из	-5.78261
▁the	-5.80281
у	-5.81878
м	-5.83577
»	-5.83701
▁–	-5.86327
▁а	-5.86961
▁от	-5.87284
▁о	-5.92506
▁его	-5.92625
▁за	-5.93575
▁он	-6.00719
ы	-6.04036
▁у	-6.14657
й	-6.15767
▁я	-6.15768
;	-6.17723
▁это	-6.18522
s	-6.19619
▁для	-6.20862
)	-6.22869
▁же	-6.27242
?	-6.27828
▁но	-6.30924
х	-6.30964
▁of	-6.32048
ом	-6.32799
о	-6.34543
▁все	-6.37323
▁то	-6.37632
▁И	-6.38636
▁А	-6.43887
▁было	-6.44522
▁до	-6.50751
▁and	-6.50914
я	-6.51245
▁или	-6.51656
!	-6.55213
▁был	-6.56547
ов	-6.57156
▁при	-6.57305
▁их	-6.57783
▁так	-6.60295
».	-6.63423
▁to	-6.63761
▁С	-6.6721
то	-6.68686
▁бы	-6.69968
▁только	-6.70469
▁-	-6.70781
▁г	-6.73245
▁a	-6.73333
▁мы	-6.73807
...	-6.73994
ой	-6.7708
▁они	-6.78358
ъ	-6.80208
▁Но	-6.80236
▁in	-6.81881
▁вы	-6.88073
▁Я	-6.89665
▁чтобы	-6.90952
▁под	-6.91428
▁были	-6.93335
го	-6.93739
ми	-6.94349
»,	-6.94859
ся	-6.95325
▁ее	-6.9666
▁когда	-6.98202
ю	-6.9913
▁уже	-6.99834
▁время	-7.01054
▁во	-7.01188
▁еще	-7.03783
).	-7.07006
ами	-7.09691
▁со	-7.12498
▁она	-7.14637
▁На	-7.16655
▁того	-7.16773
ные	-7.17746
▁была	-7.18447
▁Он	-7.18737
▁ни	-7.18768
▁если	-7.19765
▁меня	-7.21198
▁которые	-7.22306
▁раз	-7.23142
▁том	-7.25285
ный	-7.25713
’	-7.25764
▁мне	-7.27467
ной	-7.28027
),	-7.28337
ных	-7.29531
▁быть	-7.29565
▁есть	-7.30989
▁этого	-7.3155
▁может	-7.3274
▁чем	-7.33031
в	-7.34654
▁более	-7.34917
▁"	-7.35128
▁об	-7.35216
▁этом	-7.35429
▁ему	-7.35692
▁даже	-7.36297
ая	-7.37103
▁Это	-7.37592
▁себя	-7.39152
▁По	-7.3952
▁года	-7.40804
▁где	-7.41827
▁К	-7.42689
▁М	-7.42873
▁ли	-7.45458
▁I	-7.45499
▁который	-7.47351
ная	-7.47549
▁можно	-7.47731
▁Не	-7.48251
▁после	-7.48695
ка	-7.48784
ного	-7.4893
▁У	-7.50069
▁очень	-7.50075
▁них	-7.50198
▁также	-7.5023
с	-7.50574
▁будет	-7.50643
▁без	-7.51498
▁тем	-7.53362
▁нас	-7.53748
ли	-7.53844
ого	-7.55484
▁that	-7.56913
л	-7.5714
▁т	-7.58984
▁всех	-7.59573
на	-7.63231
▁жизни	-7.63686
ет	-7.65201
ть	-7.65594
▁“	-7.67446
▁него	-7.67584
▁всего	-7.68078
▁О	-7.68124
▁про	-7.68384
▁is	-7.68777
▁между	-7.69018
▁себе	-7.69507
т	-7.69851
▁кто	-7.70945
▁1	-7.71486
▁этой	-7.71492
▁was	-7.72009
▁этот	-7.72103
▁ты	-7.72457
▁человек	-7.72577
▁лет	-7.7262
ий	-7.73779
ей	-7.74503
ным	-7.74624
▁своей	-7.74631
ки	-7.76395
▁The	-7.77839
▁Если	-7.78097
▁через	-7.78323
ые	-7.78349
но	-7.78644
ах	-7.78829
▁Как	-7.80398
—	-7.80951
▁один	-7.81241
▁эти	-7.82163
"	-7.82271
ed	-7.82437
ых	-7.82626
▁лишь	-7.82837
ную	-7.83638
▁нет	-7.8368
ую	-7.83704
▁for	-7.83965
▁[	-7.84226
ый	-7.84655
▁им	-7.85035
ем	-7.85798
▁больше	-7.86542
за	-7.8663
ное	-7.87635
ing	-7.89242
▁людей	-7.8994
ь	-7.90547
ым	-7.91674
▁При	-7.92113
▁своих	-7.92141
▁году	-7.92758
▁над	-7.92907
▁там	-7.93441
ам	-7.94268
▁несколько	-7.94705
▁Так	-7.95072
▁2	-7.96144
▁свою	-7.96185
▁сказал	-7.96606
'	-7.97393
▁За	-7.97577
t	-7.98154
▁with	-7.98254
▁времени	-7.98468
▁нам	-7.98753
▁потому	-7.99757
▁которых	-7.99926
▁as	-8.00355
e	-8.00636
▁П	-8.00641
ского	-8.01268
▁человека	-8.01616
▁много	-8.02129
▁on	-8.02198
▁Мы	-8.02309
▁перед	-8.02504
▁против	-8.03137
▁образом	-8.03756
▁здесь	-8.04068
не	-8.04289
▁день	-8.04805
▁своего	-8.04884
▁этих	-8.0492
ие	-8.05359
▁тогда	-8.05886
]	-8.05921
▁it	-8.06659
ский	-8.07003
В	-8.07781
▁всегда	-8.09553
/	-8.10622
▁которой	-8.10834
▁тот	-8.11078
▁просто	-8.11427
▁свои	-8.11547
▁которая	-8.11567
ской	-8.11758
▁вот	-8.1176
d	-8.11992
▁других	-8.12149
▁Когда	-8.12808
▁Г	-8.13043
▁Н	-8.13098
▁Все	-8.13771
му	-8.14139
▁два	-8.14464
▁Однако	-8.14569
А	-8.14665
▁да	-8.14704
ия	-8.14892
▁Они	-8.15302
▁ним	-8.15495
▁Да	-8.1584
▁войны	-8.1653
▁сам	-8.1666
▁=	-8.16797
н	-8.17174
▁жизнь	-8.18172
ку	-8.18316
сти	-8.18337
ое	-8.189
ии	-8.19141
▁пере	-8.19239
▁хотя	-8.19294
ными	-8.20263
▁теперь	-8.20286
▁является	-8.20322
ла	-8.20564
▁ничего	-8.20623
ном	-8.21407
▁люди	-8.21852
▁Вы	-8.22324
▁be	-8.22355
▁России	-8.23542
▁тех	-8.23781
▁Л	-8.24171
▁именно	-8.24331
▁by	-8.24427
▁случае	-8.25479
▁Что	-8.2565
(	-8.25784
к	-8.26005
ют	-8.26548
▁тоже	-8.26662
▁A	-8.26749
▁стал	-8.27036
▁собой	-8.2811
a	-8.29012
▁надо	-8.29242
ок	-8.29498
▁почти	-8.29578
▁те	-8.29605
▁стороны	-8.29935
▁такой	-8.29936
▁вас	-8.30054
▁he	-8.30712
▁3	-8.30928
▁Д	-8.3123
▁No	-8.32225
С	-8.32344
лись	-8.32901
▁мог	-8.33265
сть	-8.33788
▁Т	-8.34011
▁his	-8.34252
▁которого	-8.35744
▁другой	-8.35852
▁вместе	-8.36601
▁5	-8.36798
▁три	-8.37046
▁ней	-8.37128
▁могут	-8.37347
▁одной	-8.37439
▁дело	-8.3753
▁всем	-8.37582
”	-8.37803
▁Вот	-8.38017
▁должны	-8.38088
▁from	-8.38241
▁въ	-8.38617
▁потом	-8.38626
▁Она	-8.38643
▁S	-8.39088
▁тому	-8.3998
▁Для	-8.40415
▁тут	-8.40808
▁at	-8.40893
2	-8.40944
▁свое	-8.41231
▁двух	-8.41408
▁had	-8.41528
▁части	-8.41622
им	-8.41811
▁должен	-8.42139
▁4	-8.42559
▁пока	-8.42758
▁п	-8.42921
ется	-8.42961
▁you	-8.42991
д	-8.43177
▁нужно	-8.43187
▁вам	-8.43376
▁часть	-8.43448
▁Его	-8.43776
по	-8.44076
▁которое	-8.44283
п	-8.44572
▁p	-8.44978
▁Из	-8.45892
▁После	-8.46003
▁10	-8.46177
▁армии	-8.46537
▁or	-8.47705
▁своим	-8.47725
ию	-8.48186
▁какой	-8.48535
▁Б	-8.48764
ке	-8.48775
▁д	-8.49633
▁другие	-8.49977
▁СССР	-8.50037
▁сейчас	-8.50418
▁not	-8.50482
▁оно	-8.50644
▁Ф	-8.50757
▁место	-8.50863
▁слова	-8.50935
▁этим	-8.51154
▁чего	-8.51638
▁эту	-8.51785
ская	-8.51941
И	-8.51947
▁свой	-8.52427
▁одного	-8.5271
▁are	-8.52973
р	-8.53012
▁эта	-8.53132
▁an	-8.53182
y	-8.53427
i	-8.53496
▁истории	-8.53612
▁сказать	-8.54053
их	-8.54065
г	-8.54176
▁ей	-8.54273
б	-8.54371
▁хорошо	-8.55114
▁P	-8.5527
▁друг	-8.5557
▁6	-8.55588
ен	-8.56066
▁мир	-8.56178
▁никогда	-8.56305
▁говорит	-8.56409
▁мира	-8.56421
▁вопрос	-8.57152
▁тебя	-8.57279
лась	-8.57308
▁затем	-8.57746
ны	-8.58087
▁Во	-8.58165
er	-8.58607
▁ко	-8.59241
▁стали	-8.59247
ly	-8.59523
▁Р	-8.59623
нибудь	-8.60216
Я	-8.60289
▁имеет	-8.60293
>	-8.60715
▁часто	-8.609
▁всё	-8.62223
▁совершенно	-8.62387
▁менее	-8.62932
О	-8.62997
ло	-8.6342
▁работы	-8.63542
▁среди	-8.63547
ться	-8.63568
М	-8.64559
▁this	-8.64774
n	-8.64913
▁одно	-8.65009
▁м	-8.6514
▁власти	-8.65383
▁год	-8.65615
▁От	-8.65914
і	-8.66033
▁особенно	-8.66405
▁будут	-8.66749
ит	-8.66868
▁тебе	-8.66984
▁were	-8.67131
▁have	-8.6724
▁снова	-8.67757
▁/	-8.67955
▁могли	-8.68198
▁сразу	-8.68618
▁15	-8.69103
▁е	-8.69407
лся	-8.69416
ѣ	-8.69933
▁которую	-8.69945
▁самом	-8.70864
▁силы	-8.70937
▁р	-8.71435
▁нем	-8.71698
▁ведь	-8.71763
▁7	-8.7182
▁конце	-8.72001
▁следует	-8.72027
▁8	-8.72083
▁например	-8.72185
1	-8.7271
▁Ну	-8.73111
▁нашей	-8.73152
▁такое	-8.73597
▁конечно	-8.73734
▁Поэтому	-8.74079
ить	-8.7421
▁•	-8.74336
▁связи	-8.74798
▁котором	-8.74879
ские	-8.75276
▁таким	-8.75603
▁этому	-8.75863
▁совсем	-8.75932
▁II	-8.7625
▁вообще	-8.76277
▁однако	-8.77164
▁сделать	-8.77189
или	-8.77607
▁20	-8.77898
p	-8.7806
▁всей	-8.78098
от	-8.7815
▁пор	-8.78224
▁лучше	-8.78321
▁около	-8.78444
▁de	-8.78564
▁самого	-8.7869
ском	-8.78843
▁той	-8.79359
▁таких	-8.79382
▁сил	-8.79453
ских	-8.79622
!»	-8.79638
▁действительно	-8.79935
▁прежде	-8.80175
▁почему	-8.8032
▁12	-8.80493
▁деле	-8.81017
▁каждый	-8.81268
▁годы	-8.81394
ыми	-8.81404
▁момент	-8.81671
es	-8.81758
ность	-8.8194
▁but	-8.82236
ются	-8.82239
▁поэтому	-8.82635
▁дня	-8.8273
▁ними	-8.82777
▁такие	-8.82834
▁города	-8.82934
▁Е	-8.83128
▁страны	-8.83129
▁быстро	-8.83549
П	-8.83606
▁поскольку	-8.83636
та	-8.84028
o	-8.845
.)	-8.84516
▁одна	-8.84818
▁две	-8.85293
▁н	-8.85297
▁б	-8.85601
▁//	-8.85682
Г	-8.85807
▁In	-8.85869
К	-8.85947
▁C	-8.86078
▁Ты	-8.86173
▁руки	-8.86451
▁смерти	-8.86453
▁стало	-8.86524
▁То	-8.86868
ному	-8.86971
▁мой	-8.87107
▁which	-8.87236
▁пути	-8.87551
▁мало	-8.87853
▁дома	-8.87915
▁всю	-8.88263
▁they	-8.8846
▁9	-8.88857
▁своем	-8.8984
▁До	-8.8999
▁нельзя	-8.90114
▁гг	-8.90239
▁дела	-8.90432
ин	-8.90926
▁века	-8.91172
▁многие	-8.91475
▁мере	-8.91475
▁all	-8.91487
▁США	-8.91846
▁„	-8.92003
▁наши	-8.92106
▁качестве	-8.92271
ни	-8.92475
ния	-8.92526
либо	-8.92658
▁де	-8.92717
У	-8.92768
*	-8.9279
те	-8.93122
▁её	-8.93288
ности	-8.93365
▁слишком	-8.93577
▁their	-8.93688
▁войск	-8.9405
▁области	-8.94182
▁весьма	-8.9438
▁R	-8.94661
▁one	-8.94786
▁we	-8.94883
".	-8.94948
▁Там	-8.95084
▁первый	-8.95085
▁делать	-8.95268
▁будто	-8.95485
▁многих	-8.95738
▁говорил	-8.95943
▁течение	-8.96335
ев	-8.96357
▁виде	-8.96366
▁город	-8.9644
▁которым	-8.96505
▁начала	-8.96578
▁ибо	-8.96769
▁внимание	-8.96898
▁период	-8.96913
▁1.	-8.97026
m	-8.97112
ись	-8.9719
▁должно	-8.97235
▁весь	-8.97661
лось	-8.97726
▁достаточно	-8.97847
▁возможность	-8.97903
▁2.	-8.97979
▁M	-8.98086
▁куда	-8.98277
▁второй	-8.98372
▁такого	-8.98521
▁наших	-8.98587
▁J	-8.98615
▁дней	-8.98947
^	-8.98994
▁Под	-8.99155
al	-8.99191
▁глаза	-8.99577
▁V	-8.99733
▁ещё	-8.99748
ш	-8.99872
▁нее	-8.99957
ское	-9.00062
▁16	-9.00326
3	-9.00468
ко	-9.00913
▁роль	-9.01012
▁вполне	-9.01249
▁D	-9.01844
Л	-9.01962
–	-9.01982
▁мире	-9.02072
▁должна	-9.02117
▁выше	-9.02117
S	-9.02392
▁can	-9.02461
▁назад	-9.02489
▁никто	-9.02666
▁14	-9.02733
ят	-9.03042
▁+	-9.0306
▁11	-9.03074
▁тысяч	-9.03283
▁большой	-9.03754
▁противника	-9.03814
▁путь	-9.03867
ому	-9.03966
▁сторону	-9.0415
x	-9.04219
▁(«	-9.04296
▁L	-9.04801
ясь	-9.04869
▁‘	-9.05402
▁ж	-9.05496
▁развития	-9.05523
Д	-9.05594
▁генерал	-9.05635
Н	-9.05681
▁нашего	-9.05767
▁кого	-9.05772
▁рас	-9.05944
▁столь	-9.05964
);	-9.06193
­	-9.06442
▁месте	-9.06511
▁земли	-9.06697
ние	-9.06711
▁Тогда	-9.07294
▁системы	-9.07508
▁возможно	-9.07521
▁B	-9.07562
▁so	-9.07674
▁уж	-9.07728
▁какие	-9.07778
▁имя	-9.08487
▁30	-9.08565
▁некоторые	-9.08733
▁группы	-9.08775
▁G	-9.08782
▁наиболее	-9.08874
▁начале	-9.08926
▁числе	-9.08934
кой	-9.08967
▁слово	-9.08997
▁F	-9.09085
▁значит	-9.0929
▁работу	-9.09497
▁партии	-9.09526
▁Нет	-9.09593
да	-9.09634
▁результате	-9.09682
▁Здесь	-9.09859
▁кроме	-9.09909
▁детей	-9.09911
▁Э	-9.10124
▁говорить	-9.10154
▁либо	-9.10167
▁Только	-9.10397
▁Мне	-9.10569
▁идет	-9.10659
▁стала	-9.10735
▁действия	-9.10752
4	-9.10764
▁помощью	-9.10829
▁прямо	-9.11088
▁войска	-9.11198
▁Про	-9.11266
▁писал	-9.11465
▁Теперь	-9.11507
▁і	-9.11523
▁13	-9.11534
▁мысли	-9.11547
скую	-9.11885
▁самой	-9.12109
▁значение	-9.12165
▁удалось	-9.12202
▁стоит	-9.12202
▁своими	-9.12283
ил	-9.12427
ским	-9.12473
ков	-9.1256
▁места	-9.12631
▁нему	-9.1268
?»	-9.12708
▁вокруг	-9.12713
▁Таким	-9.12774
▁сами	-9.13566
▁рода	-9.13603
▁необходимо	-9.13617
▁иногда	-9.13711
▁та	-9.13795
▁книги	-9.13939
ч	-9.14352
▁наш	-9.14538
▁сегодня	-9.14954
см	-9.15046
▁трех	-9.15241
он	-9.15262
▁полностью	-9.15431
▁довольно	-9.1563
▁точно	-9.15661
▁самое	-9.15702
...»	-9.15802
▁точки	-9.15855
▁одним	-9.15857
Б	-9.16036
▁Бог	-9.16295
▁самым	-9.16458
▁народа	-9.16492
▁знал	-9.1654
▁кажется	-9.1665
▁сколько	-9.16777
▁знаю	-9.16854
▁рядом	-9.16913
▁л	-9.16933
▁N	-9.16999
▁Этот	-9.17041
▁зрения	-9.17211
▁would	-9.17216
b	-9.17613
▁государства	-9.17616
▁E	-9.1762
▁He	-9.17664
▁долго	-9.17959
▁наконец	-9.18014
ва	-9.18035
▁общества	-9.18083
ну	-9.18261
▁свет	-9.18411
▁получил	-9.18554
▁ответ	-9.18641
▁Эти	-9.1866
▁вдруг	-9.18775
▁степени	-9.18786
c	-9.18966
r	-9.19036
▁дом	-9.19101
▁начал	-9.19121
▁само	-9.19135
",	-9.19353
▁who	-9.19563
▁3.	-9.19564
in	-9.1964
▁положение	-9.19782
▁Бога	-9.19961
▁ту	-9.20176
▁обычно	-9.20186
▁Германии	-9.2039
▁друга	-9.20441
▁отношения	-9.20449
▁воды	-9.20533
▁хотел	-9.20604
ти	-9.20611
▁деятельности	-9.2074
▁спросил	-9.20857
Х	-9.2096
Т	-9.20973
▁more	-9.21125
з	-9.2124
en	-9.21371
▁вновь	-9.21604
▁>	-9.22171
ец	-9.22525
f	-9.2255
▁возможности	-9.22742
▁см	-9.22825
▁H	-9.22825
▁новые	-9.22873
до	-9.22984
▁опять	-9.23005
▁равно	-9.23006
▁моей	-9.23087
▁власть	-9.23113
▁Кроме	-9.2333
▁дальше	-9.23372
▁силу	-9.23417
▁становится	-9.23874
▁происходит	-9.23923
▁no	-9.23932
▁одну	-9.24001
▁тела	-9.24016
▁одном	-9.24157
▁др	-9.24254
▁первой	-9.24327
ова	-9.24371
таки	-9.24451
▁легко	-9.24506
ась	-9.24749
ство	-9.24878
Ф	-9.25077
▁отношении	-9.25159
▁ответил	-9.25193
▁самых	-9.25348
▁могу	-9.25435
▁her	-9.25477
▁постоянно	-9.25766
▁T	-9.25929
▁своему	-9.2598
▁народ	-9.26054
▁17	-9.26074
▁been	-9.26118
▁out	-9.26472
ком	-9.26584
▁Ю	-9.26586
▁дел	-9.26604
▁часов	-9.26973
сь	-9.27465
▁движения	-9.2751
▁*	-9.2752
▁э	-9.27817
Р	-9.27909
▁х	-9.28104
[	-9.28135
▁имени	-9.28173
▁Тем	-9.28323
▁голову	-9.2835
ер	-9.28394
l	-9.28708
▁нами	-9.2889
▁право	-9.28947
цы	-9.28966
▁условиях	-9.29228
из	-9.29254
I	-9.29258
са	-9.29277
▁речь	-9.29303
▁немного	-9.29379
ж	-9.29391
▁Эта	-9.2949
▁Ведь	-9.30037
▁стр	-9.30239
▁другим	-9.3025
▁me	-9.30581
▁d	-9.30701
▁конца	-9.3077
▁Со	-9.30933
▁являются	-9.31067
▁иметь	-9.31068
э	-9.31131
▁f	-9.31249
▁найти	-9.31261
▁стать	-9.31262
5	-9.31463
ц	-9.31473
▁разных	-9.31527
▁видел	-9.31561
A	-9.31664
▁25	-9.31803
▁раньше	-9.31845
▁Об	-9.31868
▁организации	-9.32043
▁деньги	-9.32262
▁число	-9.32459
▁меньше	-9.32567
▁четыре	-9.3262
▁жить	-9.32635
▁пришлось	-9.3265
▁сильно	-9.3275
ив	-9.32875
▁up	-9.33065
▁характер	-9.3316
▁It	-9.33329
▁фронта	-9.3345
▁населения	-9.33494
▁новых	-9.33563
▁решение	-9.33602
при	-9.33612
▁понять	-9.33699
▁некоторых	-9.33782
▁известно	-9.3382
0	-9.33911
▁about	-9.34006
▁18	-9.34049
▁очередь	-9.3421
▁my	-9.34694
▁далеко	-9.34723
▁цели	-9.34759
▁русских	-9.34868
▁has	-9.34871
▁количество	-9.34897
▁могла	-9.349
▁Еще	-9.34901
re	-9.3496
▁into	-9.35025
под	-9.35275
6	-9.35369
стью	-9.35501
▁благодаря	-9.35593
▁тело	-9.35651
ства	-9.35729
ось	-9.35741
▁земле	-9.35884
g	-9.35916
▁помощи	-9.36397
▁мной	-9.36547
▁W	-9.36707
▁пять	-9.36715
ник	-9.36762
▁имел	-9.36835
▁солдат	-9.36858
▁з	-9.37284
▁работе	-9.37306
C	-9.37306
▁мая	-9.37325
▁Х	-9.37434
▁дни	-9.37439
▁состав	-9.37446
us	-9.37754
ешь	-9.37819
▁will	-9.37909
▁скорее	-9.37981
З	-9.38037
▁them	-9.38061
▁находится	-9.38126
▁сын	-9.38148
▁невозможно	-9.38169
▁августа	-9.38478
▁пред	-9.38485
ра	-9.38518
▁вид	-9.3854
▁him	-9.38559
▁говоря	-9.3861
▁море	-9.38661
▁III	-9.38906
▁другом	-9.39123
▁См	-9.3918
▁июля	-9.3924
▁действий	-9.39272
▁виду	-9.39291
▁Затем	-9.39454
▁одновременно	-9.39629
▁сама	-9.39639
▁стране	-9.39699
▁состоянии	-9.39788
▁съ	-9.3981
ль	-9.39813
▁Кто	-9.3982
▁its	-9.39982
▁сделал	-9.40004
▁туда	-9.40097
▁внутри	-9.40263
▁стран	-9.40444
z	-9.40574
▁имеют	-9.40604
k	-9.40768
▁землю	-9.40776
▁мои	-9.40901
▁трудно	-9.40958
▁знает	-9.40976
▁каким	-9.41107
▁права	-9.41253
ф	-9.41278
▁давно	-9.41278
▁Ш	-9.41418
▁июня	-9.41443
▁смысле	-9.41484
▁дивизии	-9.41707
▁Москве	-9.41723
▁говорят	-9.41737
▁чуть	-9.41747
де	-9.41807
▁'	-9.42078
B	-9.42264
▁минут	-9.42296
▁различных	-9.42464
▁Именно	-9.42497
▁ночь	-9.42505
▁there	-9.42582
▁словно	-9.42582
▁нового	-9.42679
▁сердце	-9.43111
▁самый	-9.43231
▁любви	-9.43281
▁решил	-9.43354
▁time	-9.43519
▁территории	-9.43671
▁Франции	-9.43739
▁when	-9.43783
Е	-9.4409
▁иначе	-9.44227
▁каждого	-9.44557
▁дать	-9.44584
▁другого	-9.44633
▁do	-9.44693
ою	-9.44729
▁Хотя	-9.44798
▁русской	-9.44813
▁отец	-9.44831
▁вместо	-9.44923
▁руку	-9.45092
овой	-9.45221
▁хоть	-9.45392
▁Александр	-9.45398
▁души	-9.45466
▁революции	-9.45731
▁Конечно	-9.45821
▁Даже	-9.45979
вы	-9.4608
▁существует	-9.46088
▁которому	-9.46096
▁слов	-9.46104
▁X	-9.46211
▁ясно	-9.46466
▁сентября	-9.46751
h	-9.46951
▁первого	-9.47082
ца	-9.4709
▁отца	-9.47115
▁Чтобы	-9.47191
ст	-9.47207
▁моя	-9.47253
▁какое	-9.47289
▁новой	-9.47517
▁ради	-9.4767
▁other	-9.47764
▁культуры	-9.482
га	-9.4858
ля	-9.48669
▁новый	-9.48702
▁лицо	-9.48724
▁поле	-9.48801
▁управления	-9.48834
▁октября	-9.48902
▁K	-9.49021
▁марта	-9.49245
▁процесс	-9.49493
▁Потом	-9.49658
_	-9.49843
▁главе	-9.50025
▁гораздо	-9.50036
▁ряд	-9.50069
▁целью	-9.50078
▁несмотря	-9.50102
7	-9.50189
▁19	-9.50258
▁другими	-9.50584
▁церкви	-9.50622
▁мысль	-9.50622
▁вся	-9.5064
▁относительно	-9.50716
▁помощь	-9.50722
▁дал	-9.50773
▁всеми	-9.50797
ина	-9.50818
▁первых	-9.51066
▁t	-9.51184
▁взгляд	-9.51192
▁1-	-9.51257
▁моего	-9.51311
▁работа	-9.51314
▁лица	-9.5135
▁your	-9.51606
▁22	-9.51646
▁Их	-9.51681
ія	-9.5178
▁полка	-9.51949
скому	-9.51991
▁Через	-9.52009
or	-9.5221
▁нескольких	-9.52252
ша	-9.52278
▁полу	-9.52285
▁вопросы	-9.52294
▁образ	-9.52323
▁дает	-9.52597
ками	-9.52617
же	-9.52796
▁ч	-9.52832
▁s	-9.5286
▁такая	-9.53027
его	-9.5339
▁руках	-9.53453
во	-9.53501
▁столько	-9.53561
▁практически	-9.53685
▁<	-9.53835
▁50	-9.53844
ющие	-9.53863
▁пишет	-9.53896
▁решения	-9.53919
▁формы	-9.53978
▁also	-9.54112
▁правительства	-9.54126
▁проблемы	-9.5421
нее	-9.54248
▁типа	-9.54278
▁получить	-9.54381
▁if	-9.54435
По	-9.54446
▁2-	-9.54447
▁самые	-9.54563
▁можем	-9.54666
▁тыс	-9.54669
ал	-9.55085
ющих	-9.55186
▁война	-9.55198
j	-9.55249
▁военных	-9.55456
▁смысл	-9.55458
▁вперед	-9.55661
▁than	-9.55669
▁движение	-9.55696
ющий	-9.55875
ость	-9.55939
▁et	-9.5607
▁казалось	-9.5613
ма	-9.56202
▁настолько	-9.56348
th	-9.56368
▁сих	-9.56606
ня	-9.56615
▁опыт	-9.56643
▁января	-9.5676
▁письмо	-9.56808
▁24	-9.56876
▁ноября	-9.56905
▁причем	-9.56927
ик	-9.57064
▁годов	-9.57075
▁only	-9.57106
▁язык	-9.57327
▁использовать	-9.57383
.”	-9.57522
▁21	-9.57531
▁состояние	-9.5754
▁Например	-9.57604
▁труда	-9.5773
▁основе	-9.57766
ман	-9.5778
Не	-9.57841
▁вовсе	-9.57974
▁любой	-9.58014
P	-9.58175
▁история	-9.58234
▁людьми	-9.58455
▁знать	-9.58497
▁Один	-9.5852
▁путем	-9.58559
ре	-9.58588
▁оказался	-9.58716
▁Почему	-9.58759
▁непосредственно	-9.58807
▁частности	-9.58878
цев	-9.59073
▁what	-9.59091
▁4.	-9.59113
▁никаких	-9.59223
▁начали	-9.5934
▁Ни	-9.59408
▁голос	-9.59415
▁форме	-9.59418
ле	-9.59487
is	-9.5949
Ш	-9.59492
▁автор	-9.5952
▁вещи	-9.59612
=	-9.59716
▁борьбы	-9.59726
▁декабря	-9.59777
M	-9.59789
▁впервые	-9.59849
▁апреля	-9.59956
▁имели	-9.60005
▁%	-9.60123
▁женщины	-9.60207
▁скоро	-9.60225
▁план	-9.60272
▁человеком	-9.6032
▁Ч	-9.60355
▁правительство	-9.60386
▁могло	-9.60386
▁сказала	-9.60606
▁войне	-9.60619
▁n	-9.60629
ан	-9.60646
▁работать	-9.60682
▁увидел	-9.60691
про	-9.60716
▁множество	-9.60761
▁районе	-9.60773
▁вскоре	-9.609
▁счет	-9.60978
▁другое	-9.61054
▁час	-9.61113
▁людям	-9.61141
ши	-9.61403
▁over	-9.61478
▁любовь	-9.61485
▁some	-9.61496
▁будем	-9.61593
▁первые	-9.61768
▁23	-9.61854
▁she	-9.61883
▁could	-9.61947
▁1941	-9.61963
▁e	-9.62093
▁сначала	-9.62101
▁числа	-9.62143
▁случаях	-9.62342
▁З	-9.62378
▁мировой	-9.62534
▁видеть	-9.62704
▁ст	-9.62746
ите	-9.6277
▁пришел	-9.62814
▁пусть	-9.62879
D	-9.62889
F	-9.62999
w	-9.63065
▁100	-9.63083
▁сына	-9.63091
▁буду	-9.63249
▁книге	-9.63258
▁едва	-9.63412
▁ЦК	-9.6349
H	-9.63565
▁двумя	-9.63631
▁принять	-9.63635
▁целом	-9.63771
▁видно	-9.63803
▁огонь	-9.63921
▁линии	-9.64003
▁представляет	-9.64193
ение	-9.64395
▁войну	-9.64503
▁домой	-9.64593
▁всему	-9.64651
▁словами	-9.64842
▁удар	-9.64911
▁первую	-9.65038
▁идти	-9.65067
▁последние	-9.65215
u	-9.65233
.).	-9.65272
▁Иван	-9.65458
ты	-9.65508
▁Может	-9.65617
▁которыми	-9.65731
▁two	-9.65742
▁хочет	-9.65932
L	-9.6604
▁рабочих	-9.66133
▁говорили	-9.6632
▁система	-9.6642
вер	-9.66877
▁энергии	-9.66928
▁поводу	-9.66954
▁факт	-9.67066
▁русского	-9.67112
ье	-9.67138
йте	-9.67302
▁каких	-9.67447
▁прав	-9.67489
▁This	-9.67567
▁понял	-9.67581
▁b	-9.67697
овые	-9.67839
▁примерно	-9.67891
▁касается	-9.6801
▁матери	-9.68025
ation	-9.68029
▁начало	-9.68089
▁означает	-9.68128
▁c	-9.68135
▁правда	-9.68148
ья	-9.68172
▁мнению	-9.68288
▁царя	-9.68344
▁связь	-9.68414
▁доме	-9.68438
▁Сталин	-9.68438
ic	-9.68456
8	-9.68492
▁главным	-9.68564
▁m	-9.68645
▁Раз	-9.6877
▁отношение	-9.6883
▁остается	-9.68919
▁па	-9.69093
▁мать	-9.69099
ости	-9.69284
▁женщин	-9.69382
▁хочу	-9.69425
▁Или	-9.69494
▁мое	-9.69523
нии	-9.69547
▁смерть	-9.69653
v	-9.69699
▁наше	-9.69719
T	-9.69725
ников	-9.69776
ями	-9.69793
▁ф	-9.69808
▁брат	-9.6985
▁штаба	-9.69899
▁направлении	-9.70032
▁кому	-9.70146
▁вероятно	-9.70168
▁la	-9.70221
ней	-9.70273
▁искусства	-9.70385
▁делает	-9.70564
▁февраля	-9.70694
▁участие	-9.70694
▁армия	-9.70753
▁денег	-9.70771
▁Можно	-9.70828
▁like	-9.71068
▁городе	-9.7108
▁произошло	-9.7111
▁first	-9.71129
ее	-9.71146
ту	-9.71162
▁теории	-9.7122
▁таком	-9.71349
ич	-9.71375
▁операции	-9.71474
▁правило	-9.71513
со	-9.71608
▁состоит	-9.71697
▁согласно	-9.71761
▁вести	-9.72242
▁времена	-9.72289
▁дети	-9.72347
▁влияние	-9.72491
▁внимания	-9.72538
▁название	-9.72749
▁Глава	-9.7281
▁событий	-9.72831
▁средств	-9.72944
▁Сам	-9.7319
▁взял	-9.73372
На	-9.73376
▁случай	-9.73415
▁корпуса	-9.73522
ать	-9.73526
▁природы	-9.73544
▁развитие	-9.73642
▁28	-9.7374
▁26	-9.73862
рис	-9.73944
J	-9.73947
ion	-9.74101
▁постепенно	-9.74146
▁группа	-9.74154
»)	-9.74287
си	-9.74324
▁считать	-9.74362
▁Итак	-9.74434
ше	-9.74546
▁цель	-9.74578
овых	-9.74773
▁берегу	-9.74949
▁производства	-9.7495
▁семьи	-9.74958
▁никакого	-9.7497
▁бес	-9.75005
как	-9.75279
▁женщина	-9.75556
▁27	-9.7558
▁ситуации	-9.75611
▁явно	-9.75888
ис	-9.75982
▁готов	-9.76064
▁основном	-9.76066
▁первым	-9.7615
ими	-9.76193
▁моря	-9.76204
▁said	-9.76258
▁40	-9.76289
об	-9.76296
али	-9.76338
▁позиции	-9.76436
ения	-9.76443
▁взять	-9.76444
▁следующий	-9.76501
▁вроде	-9.76517
▁ноги	-9.7652
мер	-9.76549
▁i	-9.76658
▁наша	-9.76677
▁глаз	-9.76737
ск	-9.7675
▁Пере	-9.76797
▁Союза	-9.76801
▁0	-9.76887
▁каждой	-9.76936
▁обороны	-9.77008
▁IV	-9.77056
ится	-9.77146
▁жил	-9.77218
▁народов	-9.77281
▁концов	-9.77291
▁крайней	-9.77418
кин	-9.77428
▁чаще	-9.77443
▁ходе	-9.77488
ний	-9.77582
▁Есть	-9.77602
▁большую	-9.77604
▁U	-9.77743
▁большинство	-9.77757
▁Тут	-9.77826
▁временем	-9.78036
▁моих	-9.7804
V	-9.7815
ers	-9.78158
▁значительно	-9.78442
▁условия	-9.78444
▁отношений	-9.78451
▁оказалось	-9.78472
▁позже	-9.78516
ился	-9.78651
▁политики	-9.78672
▁информации	-9.78747
▁пользу	-9.78798
it	-9.78837
▁частей	-9.78848
▁ниже	-9.78888
ди	-9.78948
+	-9.78967
▁деятельность	-9.78969
▁закон	-9.78972
▁откуда	-9.79015
▁письма	-9.79047
▁десять	-9.7914
Ч	-9.79171
▁чувство	-9.79219
“	-9.79293
um	-9.79345
▁события	-9.79366
▁Наконец	-9.794
іе	-9.79404
▁Англии	-9.79462
▁очевидно	-9.79476
R	-9.79586
▁средства	-9.79586
ились	-9.79749
▁большое	-9.79864
▁важно	-9.79874
▁империи	-9.79901
▁большим	-9.80032
▁станет	-9.80065
▁последний	-9.80141
▁вышел	-9.80164
▁далее	-9.80182
▁Впрочем	-9.80188
▁воз	-9.80218
▁военной	-9.80231
▁историю	-9.80433
<	-9.8044
▁разные	-9.80504
раз	-9.8051
▁немедленно	-9.80521
▁оказались	-9.80545
▁сюда	-9.80622
▁re	-9.80666
▁бывает	-9.8075
▁человеку	-9.80818
▁какая	-9.80832
▁идеи	-9.80927
▁науки	-9.80952
ические	-9.81021
▁положения	-9.81101
▁частью	-9.81144
▁Ему	-9.81175
▁Ж	-9.81364
▁крови	-9.81631
▁пол	-9.81683
▁most	-9.81727
▁Россия	-9.82062
▁Правда	-9.82108
мы	-9.82116
▁Москву	-9.82132
▁these	-9.82214
ут	-9.82346
▁Уже	-9.82463
G	-9.82551
▁сила	-9.82645
▁лиц	-9.82694
▁отношению	-9.82719
вший	-9.82753
▁нечто	-9.82836
▁отличие	-9.82932
▁главное	-9.8308
▁ранее	-9.83105
▁советских	-9.83137
▁our	-9.83161
▁But	-9.83162
▁членов	-9.83165
▁Надо	-9.83165
Э	-9.832
W	-9.83231
ри	-9.83475
E	-9.8353
▁гор	-9.83653
▁задачи	-9.83658
an	-9.83675
▁un	-9.83714
▁написал	-9.83766
▁командир	-9.8382
▁роли	-9.83864
▁речи	-9.83937
▁большие	-9.84092
▁{	-9.84331
▁пре	-9.84457
▁исследования	-9.84464
▁труд	-9.84661
▁Николай	-9.84844
▁языка	-9.84863
▁XIX	-9.84937
▁такую	-9.85059
▁сторон	-9.85087
ат	-9.85197
▁воду	-9.85219
▁принял	-9.85246
▁света	-9.85281
тер	-9.85292
▁...	-9.85319
▁общем	-9.85371
▁часа	-9.85375
▁people	-9.85461
▁New	-9.85491
▁политической	-9.85603
▁силой	-9.85678
▁спустя	-9.85808
▁животных	-9.85836
▁стоял	-9.85837
▁вне	-9.85974
▁Европе	-9.8603
▁стороне	-9.86145
▁считал	-9.862
▁реки	-9.86238
ющей	-9.86372
ду	-9.86401
▁бой	-9.86518
ско	-9.86533
▁русские	-9.86598
▁резко	-9.86599
▁царь	-9.86622
▁какую	-9.86625
ическая	-9.86814
ью	-9.87177
▁Между	-9.87178
▁необходимости	-9.87393
▁then	-9.8744
ировать	-9.8756
▁месяцев	-9.87644
юсь	-9.8767
▁находился	-9.87737
▁къ	-9.87754
▁Европы	-9.87793
▁плохо	-9.87855
ющего	-9.87881
▁никак	-9.87955
▁such	-9.87963
нию	-9.88098
▁думаю	-9.88127
▁исключительно	-9.88142
man	-9.88155
ях	-9.88176
▁местах	-9.883
су	-9.88367
▁короля	-9.88435
▁языке	-9.88456
▁Сейчас	-9.88536
▁значения	-9.88559
▁We	-9.88628
вших	-9.88667
За	-9.88715
▁any	-9.89077
▁чувства	-9.8917
▁советской	-9.89213
▁знали	-9.89219
▁5.	-9.89283
▁Христа	-9.89355
енко	-9.89362
N	-9.89363
изм	-9.89441
▁какого	-9.89474
▁1)	-9.89621
вшихся	-9.89655
▁км	-9.89734
ила	-9.89791
▁пяти	-9.89866
▁29	-9.90049
▁представить	-9.90086
▁называется	-9.90163
▁двадцать	-9.90283
▁пример	-9.90311
чи	-9.90366
ги	-9.90402
▁1942	-9.90426
K	-9.90428
▁дороги	-9.90434
ники	-9.90437
▁новое	-9.90481
▁школы	-9.90551
▁ночью	-9.90675
▁четырех	-9.90683
▁заметил	-9.90726
▁ум	-9.90807
▁военного	-9.9084
ве	-9.90941
▁тысячи	-9.91107
▁жена	-9.91113
▁лично	-9.91187
▁шли	-9.91226
on	-9.91275
▁борьбе	-9.91276
▁умер	-9.91288
ity	-9.91436
▁генерала	-9.91565
▁глазами	-9.91569
▁Москвы	-9.91613
▁3-	-9.9162
▁O	-9.91751
st	-9.91781
▁князь	-9.91854
▁видели	-9.91909
ией	-9.91952
▁большей	-9.91968
би	-9.92054
▁получили	-9.92062
▁поля	-9.92093
▁Петр	-9.92219
илась	-9.92335
▁дух	-9.92512
▁приказ	-9.9256
!..	-9.92588
▁флота	-9.92605
▁личности	-9.92665
▁раза	-9.92744
▁сознания	-9.92768
▁позволяет	-9.92826
▁Пусть	-9.92872
▁мин	-9.92882
▁пошел	-9.92912
▁Господь	-9.92935
▁головой	-9.92988
▁приходилось	-9.92997
ической	-9.93009
▁помочь	-9.93038
▁new	-9.93156
▁врага	-9.93498
іи	-9.93532
▁создать	-9.93556
to	-9.93634
ры	-9.93687
▁медленно	-9.93787
род	-9.9382
▁крайне	-9.93837
▁уровне	-9.93839
▁see	-9.93874
▁насколько	-9.93982
Ю	-9.94017
▁Ее	-9.94039
что	-9.94063
▁изменения	-9.94116
▁машины	-9.94139
▁обязательно	-9.94139
▁чему	-9.94155
вшиеся	-9.94218
▁оба	-9.94229
▁Возможно	-9.94254
▁способ	-9.94266
▁конец	-9.94323
▁Владимир	-9.94329
▁дороге	-9.94396
▁службы	-9.94504
▁полной	-9.9451
▁уровень	-9.94603
ика	-9.94605
▁можете	-9.94654
▁Богу	-9.94761
9	-9.9481
▁начальник	-9.94925
▁вернулся	-9.95084
▁1917	-9.95143
▁боя	-9.95162
▁2)	-9.95169
▁книгу	-9.95304
▁составе	-9.9541
▁работ	-9.95437
▁анти	-9.9545
▁безопасности	-9.9547
Ь	-9.95678
▁глазах	-9.95696
▁Некоторые	-9.95885
▁памяти	-9.95911
▁000	-9.95941
▁сердца	-9.95977
тся	-9.96081
▁настоящее	-9.96085
°	-9.96089
▁зависимости	-9.96101
▁разговор	-9.9614
▁разве	-9.96288
▁начинает	-9.96292
▁русский	-9.9634
▁дверь	-9.96438
ического	-9.96539
па	-9.96587
▁Более	-9.96749
▁Среди	-9.9677
ро	-9.96772
”.	-9.96926
able	-9.96953
▁думать	-9.96995
▁соответствии	-9.97029
овая	-9.97098
▁порядок	-9.97116
▁отдельных	-9.97123
▁большая	-9.97147
ян	-9.9715
▁увидеть	-9.97151
́	-9.97173
ос	-9.9719
ический	-9.97214
▁кон	-9.97237
вшись	-9.97289
ек	-9.97394
▁приходится	-9.97477
▁мою	-9.97482
▁Пока	-9.97494
▁Многие	-9.97499
▁l	-9.97552
ющая	-9.97589
▁больших	-9.97621
▁состояния	-9.97791
▁after	-9.97833
▁данные	-9.97844
▁пост	-9.97878
▁Тот	-9.97886
нет	-9.97965
че	-9.97969
▁пришли	-9.98007
▁месяца	-9.98024
▁князя	-9.98079
.—	-9.981
▁заявил	-9.98152
▁думал	-9.98243
▁Перед	-9.98248
▁Без	-9.98249
▁1918	-9.98256
▁хотелось	-9.98265
▁систему	-9.98297
▁офицеров	-9.9831
2.	-9.98432
▁одному	-9.98462
▁знания	-9.98573
▁проблем	-9.98634
▁even	-9.98832
▁военно	-9.98897
▁фон	-9.98975
▁x	-9.99034
ках	-9.99156
▁первом	-9.9929
▁книг	-9.99348
лю	-9.99367
▁1943	-9.99377
▁суда	-9.99379
▁нашу	-9.99393
▁ребенка	-9.99407
▁шесть	-9.99544
▁оружие	-9.99567
вшие	-9.99654
▁земля	-9.99671
▁полк	-9.99717
▁обо	-9.99771
▁уровня	-9.99829
ѵ	-9.99853
ель	-9.9987
▁man	-9.99884
▁рук	-9.99902
▁общество	-10
▁рукой	-10.0011
▁другу	-10.0013
▁60	-10.0013
▁словам	-10.0014
▁v	-10.0017
▁приказал	-10.0026
▁4-	-10.0027
І	-10.0033
▁мнение	-10.0035
▁предложил	-10.0038
▁ход	-10.004
▁государство	-10.0041
▁различные	-10.0047
▁обратно	-10.0056
▁книга	-10.0056
▁будучи	-10.0068
▁зависит	-10.0069
▁чтоб	-10.0072
▁спокойно	-10.0074
емся	-10.0077
иться	-10.0077
ia	-10.008
▁функции	-10.0087
ум	-10.0114
▁where	-10.0116
ба	-10.0118
▁Ц	-10.0127
▁6.	-10.0129
▁Ленин	-10.013
▁Z	-10.0134
▁собственной	-10.0135
ча	-10.0142
▁поверхности	-10.0162
ника	-10.0166
▁желание	-10.0168
▁very	-10.0171
▁^	-10.0172
▁Оно	-10.0174
ё	-10.0174
O	-10.0187
▁работал	-10.0189
она	-10.0195
▁many	-10.0201
ических	-10.0204
▁литературы	-10.0204
▁утра	-10.0206
▁особенности	-10.0209
▁кем	-10.0214
▁)	-10.0219
▁порядка	-10.022
▁крестьян	-10.0222
▁Сталина	-10.0224
▁рождения	-10.0236
ятся	-10.0239
▁действие	-10.0241
):	-10.0243
нов	-10.0246
ll	-10.0252
овым	-10.0253
▁благо	-10.0269
ическое	-10.027
▁Красной	-10.0281
▁Александра	-10.0282
▁Советского	-10.0282
▁наук	-10.0292
▁центр	-10.0297
▁протяжении	-10.0301
▁шла	-10.0303
▁осталось	-10.0307
вин	-10.031
▁~	-10.0313
▁силами	-10.0314
▁боевых	-10.032
▁общего	-10.032
▁честь	-10.032
▁цвет	-10.032
▁оружия	-10.033
te	-10.0332
це	-10.0337
▁текст	-10.0341
▁широко	-10.0356
▁just	-10.0362
▁данных	-10.0362
▁way	-10.0371
▁вдоль	-10.0372
▁болезни	-10.0377
▁Несмотря	-10.0388
▁ума	-10.0394
▁оказывается	-10.0396
le	-10.0396
▁фронт	-10.0408
▁создания	-10.0416
▁w	-10.0428
▁этими	-10.0431
▁вниз	-10.0436
▁did	-10.044
▁компании	-10.0444
ха	-10.0447
▁душе	-10.0456
▁рис	-10.0457
▁впоследствии	-10.0461
▁интерес	-10.0465
▁Вам	-10.0475
▁ну	-10.0485
▁самому	-10.0496
▁1944	-10.0496
▁may	-10.0505
▁|	-10.0506
▁продолжал	-10.0507
▁through	-10.0511
▁наоборот	-10.0523
ием	-10.0523
три	-10.0527
▁сведения	-10.0532
▁лес	-10.0532
▁форм	-10.0534
▁порядке	-10.0535
▁придется	-10.0538
▁der	-10.0539
▁капитан	-10.0539
▁ночи	-10.0556
▁форму	-10.0558
▁знаем	-10.0564
▁нашем	-10.0565
ій	-10.0568
▁философии	-10.0568
▁r	-10.0569
▁руками	-10.0569
▁положении	-10.0577
▁никакой	-10.0578
ру	-10.0581
▁впечатление	-10.059
▁однажды	-10.0593
енный	-10.0594
▁странах	-10.0597
ики	-10.0598
|	-10.0599
▁оказалась	-10.06
▁каждом	-10.0601
▁вещей	-10.0603
▁называют	-10.0605
▁Потому	-10.0608
гу	-10.0615
▁млн	-10.0616
видимому	-10.0624
▁And	-10.0628
▁чрезвычайно	-10.063
енные	-10.0646
▁сознание	-10.0646
▁приводит	-10.0653
▁Рис	-10.0657
ски	-10.0676
▁искать	-10.0678
мъ	-10.0679
▁правильно	-10.0681
▁Поскольку	-10.0688
▁Где	-10.0688
▁пр	-10.0696
▁утром	-10.0697
▁месяц	-10.0697
▁эпохи	-10.07
▁how	-10.0703
▁радио	-10.0706
▁род	-10.0706
▁новую	-10.0709
▁видимо	-10.0719
▁свете	-10.0726
овать	-10.0728
?!	-10.0735
▁другую	-10.0744
▁изъ	-10.0746
▁&	-10.0752
▁чисто	-10.0753
▁головы	-10.0753
▁смог	-10.0756
the	-10.0756
кон	-10.0769
▁образования	-10.0774
,—	-10.0782
скими	-10.0786
▁back	-10.0791
▁ими	-10.0795
,”	-10.0805
▁групп	-10.0813
ист	-10.0819
▁g	-10.0822
▁некоторое	-10.0825
▁Очень	-10.0825
▁городов	-10.0828
▁сто	-10.0828
▁наступление	-10.0831
▁суд	-10.0836
вшийся	-10.0838
▁автора	-10.084
▁меры	-10.0841
▁Каждый	-10.0843
▁случилось	-10.0843
▁ныне	-10.0867
▁требует	-10.0878
▁For	-10.0878
X	-10.0879
▁относится	-10.0881
▁естественно	-10.089
▁остался	-10.0898
▁времен	-10.0898
▁середине	-10.0903
▁дочь	-10.0906
▁стол	-10.0915
▁свободы	-10.0931
▁Ко	-10.094
▁шаг	-10.0953
▁XX	-10.0953
▁существования	-10.0954
▁As	-10.0957
ишь	-10.097
▁made	-10.0983
▁общей	-10.0991
▁Дело	-10.0998
▁начальника	-10.0998
▁глубоко	-10.1
▁процесса	-10.1002
The	-10.1004
первых	-10.1014
▁выбор	-10.1017
▁св	-10.1032
▁процессе	-10.1042
ева	-10.1042
▁видим	-10.1046
▁жителей	-10.1046
▁молодой	-10.105
▁between	-10.1051
▁немцы	-10.1053
▁данном	-10.1055
▁страх	-10.106
▁нашим	-10.1063
шей	-10.107
▁now	-10.1071
»).	-10.1074
▁world	-10.108
▁задача	-10.1081
▁Меня	-10.1084
▁король	-10.1092
▁недавно	-10.1093
▁первое	-10.1094
се	-10.1096
Ц	-10.1097
▁характера	-10.1099
ста	-10.1107
▁высоко	-10.1107
▁мол	-10.1135
▁всякого	-10.1138
▁говорю	-10.114
▁шел	-10.1146
▁писать	-10.1149
▁Вас	-10.115
▁абсолютно	-10.1155
Ж	-10.1164
▁кино	-10.117
▁Вскоре	-10.1176
▁200	-10.1184
▁причин	-10.1185
▁системе	-10.119
▁горы	-10.1194
▁класса	-10.12
▁метров	-10.12
▁границы	-10.1206
▁душа	-10.1216
▁плен	-10.1219
ar	-10.1219
▁before	-10.1223
▁находились	-10.1227
▁душу	-10.1228
▁штаб	-10.1238
am	-10.1248
▁вверх	-10.1257
▁возникает	-10.1263
▁остальные	-10.1271
▁because	-10.1281
▁годах	-10.1285
▁отряд	-10.1286
▁каком	-10.1292
▁Те	-10.1293
тель	-10.1297
▁немцев	-10.1302
▁фактически	-10.1309
▁случайно	-10.1314
▁состава	-10.132
▁идея	-10.1321
▁решили	-10.1322
▁корпус	-10.1332
▁окончательно	-10.1346
▁подобно	-10.1354
ового	-10.1356
▁well	-10.1357
вшего	-10.1358
рас	-10.1358
▁второго	-10.1363
▁31	-10.1364
▁und	-10.1382
▁Сегодня	-10.1389
de	-10.1396
ви	-10.1398
▁водой	-10.1402
▁Михаил	-10.1408
▁императора	-10.1409
▁считает	-10.1409
▁us	-10.1427
▁теле	-10.1427
прежнему	-10.1427
▁память	-10.1428
▁природе	-10.1431
▁ш	-10.1438
▁Было	-10.1443
▁проект	-10.1443
▁Иногда	-10.1444
лин	-10.1447
▁much	-10.146
▁І	-10.1461
▁k	-10.1469
▁Совета	-10.1471
▁результат	-10.1479
«	-10.1487
▁поэт	-10.1487
▁узнать	-10.149
▁Москва	-10.1491
▁York	-10.1491
ющим	-10.1492
▁Кон	-10.1494
▁духа	-10.1496
▁лице	-10.1506
▁срок	-10.1506
il	-10.152
▁дорогу	-10.1525
▁вечером	-10.1531
▁узнал	-10.1531
▁друзей	-10.1551
▁life	-10.1557
▁work	-10.1567
▁1945	-10.1568
▁обществе	-10.157
▁последних	-10.1572
▁прекрасно	-10.1596
▁улице	-10.1598
▁позднее	-10.1602
▁жизнью	-10.1611
ism	-10.1617
▁дали	-10.1617
▁z	-10.1625
▁неожиданно	-10.1627
▁вода	-10.1628
▁видов	-10.1637
▁years	-10.164
▁down	-10.1652
бо	-10.1658
}	-10.1659
▁вечер	-10.1659
▁лежит	-10.1672
▁голове	-10.1673
▁традиции	-10.168
▁говорится	-10.1684
▁Мир	-10.1684
▁мимо	-10.1697
▁des	-10.1702
ment	-10.1708
▁великого	-10.171
мен	-10.1713
▁кое	-10.1715
▁боевой	-10.1724
вид	-10.1725
▁принимать	-10.1727
▁армию	-10.1728
ды	-10.1735
»:	-10.1738
▁лицом	-10.175
▁член	-10.1764
▁евреев	-10.1769
▁промышленности	-10.1769
ор	-10.1777
▁Нам	-10.1779
▁церковь	-10.1782
омъ	-10.1783
].	-10.1784
▁Второй	-10.1792
▁Россию	-10.1794
▁Руси	-10.1796
▁сделали	-10.1797
▁отъ	-10.1804
▁привести	-10.1807
▁Ли	-10.1811
изма	-10.1814
▁район	-10.1814
▁вопросов	-10.1817
▁последнего	-10.182
as	-10.183
▁сожалению	-10.1833
▁брата	-10.1833
▁миру	-10.1847
▁кровь	-10.185
▁политических	-10.1851
”,	-10.1855
▁Италии	-10.1863
▁фронте	-10.187
▁войсками	-10.1871
at	-10.1875
▁пер	-10.1879
▁центре	-10.188
▁воздух	-10.1895
▁They	-10.1899
▁сказано	-10.19
▁жили	-10.1901
▁периода	-10.1904
▁итоге	-10.1915
▁работает	-10.1916
▁буквально	-10.192
▁семь	-10.1929
▁момента	-10.1929
▁идей	-10.1932
▁выход	-10.1933
▁первая	-10.1948
▁хлеб	-10.1949
▁недели	-10.195
▁same	-10.1956
лет	-10.1956
\	-10.1962
▁трудом	-10.1965
▁следовательно	-10.1971
▁находятся	-10.1972
▁Особенно	-10.1973
▁суть	-10.1974
стр	-10.1976
▁немало	-10.1989
ющихся	-10.199
▁солнце	-10.1995
▁заключается	-10.1995
▁ваш	-10.1997
▁машин	-10.2
▁объяснить	-10.2002
▁редко	-10.2003
▁нашел	-10.2003
▁use	-10.2007
▁семье	-10.201
енных	-10.2014
▁военные	-10.2016
▁Люди	-10.2023
▁рот	-10.2031
▁форма	-10.2034
▁живет	-10.204
▁хотели	-10.204
▁Рас	-10.2046
▁результаты	-10.2063
▁пошли	-10.2064
▁опыта	-10.2071
▁рост	-10.2072
ший	-10.2077
ус	-10.2079
▁небо	-10.2082
▁Человек	-10.2082
ации	-10.2083
▁появились	-10.2089
▁причине	-10.2097
▁последнее	-10.2103
ница	-10.2104
▁кораблей	-10.2108
▁вернуться	-10.2113
▁иностранных	-10.2118
мо	-10.2118
▁танков	-10.2124
▁представление	-10.2126
▁рублей	-10.2126
лен	-10.2129
ович	-10.2138
▁писатель	-10.2142
▁Петра	-10.2143
Да	-10.2144
▁минуту	-10.2147
▁напротив	-10.2148
▁стояли	-10.2148
▁7.	-10.2153
▁If	-10.2162
▁en	-10.2162
▁сотни	-10.2162
▁действовать	-10.2165
▁вывод	-10.2171
▁одни	-10.2177
▁миллионов	-10.2198
▁составляет	-10.2208
ine	-10.2213
▁видит	-10.2216
▁существование	-10.2216
▁большого	-10.2221
▁потери	-10.2225
ch	-10.2231
»),	-10.2234
▁ближе	-10.2237
▁имела	-10.2237
▁показал	-10.2249
▁небольшой	-10.2249
▁пытался	-10.2254
▁служить	-10.2254
▁начать	-10.2257
▁словом	-10.2268
▁вопроса	-10.2268
▁отсутствие	-10.2271
▁Та	-10.2276
▁вида	-10.2279
▁make	-10.228
▁go	-10.2281
▁якобы	-10.2282
10	-10.2297
ера	-10.2306
▁содержание	-10.2309
▁такими	-10.2312
ар	-10.2315
▁сути	-10.2316
▁тихо	-10.2338
▁those	-10.2343
ve	-10.2349
▁берег	-10.2353
▁современной	-10.2356
▁будущем	-10.2356
▁To	-10.2361
▁1939	-10.237
▁Чем	-10.2376
цу	-10.2383
▁понятно	-10.2383
▁own	-10.2383
▁Однажды	-10.2389
▁знак	-10.2389
▁отправился	-10.2399
▁тобой	-10.24
▁самим	-10.2408
▁get	-10.2409
▁основании	-10.2414
ne	-10.2415
▁Азии	-10.2433
▁Первый	-10.2433
▁мужа	-10.2435
▁зачем	-10.2435
▁стены	-10.2436
▁under	-10.2436
ющее	-10.2438
▁хуже	-10.2446
▁веры	-10.2447
▁long	-10.2454
ive	-10.2457
▁крупных	-10.2458
▁поведения	-10.247
пере	-10.2471
▁мест	-10.2471
▁VI	-10.2474
▁делу	-10.2481
et	-10.2483
▁немецких	-10.2483
▁вел	-10.2488
▁назвать	-10.2489
▁представителей	-10.2491
▁показывает	-10.2495
▁XVIII	-10.2499
▁статьи	-10.2504
▁сидел	-10.2504
▁скорость	-10.2505
▁ре	-10.2514
▁Согласно	-10.2522
▁острова	-10.2523
ist	-10.2524
▁нередко	-10.2528
▁принято	-10.253
▁будущее	-10.2534
▁сквозь	-10.2535
▁другая	-10.2541
▁вами	-10.2544
▁should	-10.2545
▁службу	-10.2552
▁сомнения	-10.2552
▁органов	-10.2554
▁концу	-10.2555
▁веке	-10.256
▁al	-10.2561
▁успел	-10.2561
▁император	-10.2562
▁систем	-10.2564
▁остались	-10.2575
1.	-10.259
действительности	-10.2593
ид	-10.26
▁Три	-10.2605
▁основных	-10.2605
▁Ла	-10.2608
▁1919	-10.2621
ении	-10.2623
▁Иванович	-10.2639
▁всякий	-10.264
00	-10.2645
▁ведет	-10.266
ден	-10.2661
▁способность	-10.2684
▁элементов	-10.2685
жа	-10.2688
▁мозга	-10.2691
▁показать	-10.2692
▁зло	-10.2696
▁включая	-10.2698
▁члены	-10.2698
▁вследствие	-10.2705
▁никого	-10.2705
▁пар	-10.271
»;	-10.2715
▁огня	-10.2719
▁понятия	-10.2723
▁Гитлер	-10.2732
▁имеется	-10.2734
▁орудий	-10.2737
▁цвета	-10.2745
▁муж	-10.2747
▁представления	-10.2754
▁собою	-10.2754
▁веков	-10.276
▁ею	-10.2764
▁метод	-10.2766
▁великий	-10.2768
▁всяком	-10.2768
▁человеческого	-10.2775
▁успешно	-10.2776
ете	-10.2776
▁отдела	-10.2776
▁человечества	-10.2784
ian	-10.2786
▁Вместе	-10.2792
▁прошлого	-10.2793
▁двери	-10.2804
▁моим	-10.2805
▁ряда	-10.2812
▁вынужден	-10.2819
▁мер	-10.2822
▁поход	-10.2825
▁вышли	-10.2825
так	-10.2828
▁произведения	-10.2832
▁область	-10.2834
лу	-10.2838
▁проблема	-10.2839
▁Кар	-10.2842
▁70	-10.2856
ющиеся	-10.2859
▁подробно	-10.2867
▁руб	-10.2868
▁стихи	-10.287
ant	-10.287
▁Армии	-10.2878
вшегося	-10.2886
▁Re	-10.2887
▁неделю	-10.2888
▁оттуда	-10.2892
▁качества	-10.2893
▁газеты	-10.2893
▁страну	-10.2894
▁ваши	-10.2907
▁несомненно	-10.2909
ена	-10.2909
▁жены	-10.291
el	-10.2911
▁выйти	-10.2913
▁Земли	-10.2913
▁площади	-10.2914
▁понятие	-10.2915
▁делают	-10.2919
▁поведение	-10.2927
▁сущности	-10.2935
▁долларов	-10.2936
▁самая	-10.2937
вторых	-10.2938
▁появился	-10.2939
▁вашей	-10.2941
▁определить	-10.2943
сон	-10.2943
▁воли	-10.2946
прав	-10.2949
▁подобных	-10.2949
▁смотреть	-10.2951
▁полковник	-10.2951
▁случаев	-10.2952
▁пространство	-10.2954
▁будущего	-10.2957
▁мм	-10.2963
лы	-10.2963
▁возле	-10.2964
q	-10.2975
▁борьба	-10.2997
-2	-10.3
▁обоих	-10.3005
стве	-10.3007
▁сильнее	-10.3014
▁наверное	-10.3021
▁знают	-10.3021
▁понимал	-10.3023
▁самолетов	-10.3026
▁подумал	-10.3026
тон	-10.3033
▁1940	-10.3037
▁рассказал	-10.3037
▁выражение	-10.3037
▁начинается	-10.3037
▁История	-10.3047
▁ваше	-10.3048
▁читать	-10.3048
▁отношениях	-10.3052
▁мною	-10.3054
▁вижу	-10.3066
▁being	-10.3066
▁собственно	-10.3067
▁бог	-10.3068
▁Ленина	-10.3072
▁именем	-10.3083
▁сел	-10.3086
▁боль	-10.3087
3.	-10.309
▁Павел	-10.3093
▁«...	-10.3096
▁победы	-10.3101
▁тип	-10.3102
▁h	-10.3102
and	-10.3102
U	-10.3106
▁армий	-10.3107
▁рассказ	-10.3111
▁граждан	-10.3114
▁§	-10.3117
щ	-10.312
▁успех	-10.3122
▁литературе	-10.3122
▁целый	-10.3123
▁внимательно	-10.3127
▁Значит	-10.3128
▁war	-10.3128
▁основания	-10.3135
▁человеческой	-10.3143
▁класс	-10.3144
вшей	-10.3148
▁уверен	-10.3148
▁Ибо	-10.315
▁религии	-10.3151
▁прошлом	-10.3154
пре	-10.3155
▁понимать	-10.3157
▁Y	-10.3158
▁day	-10.3162
▁пространства	-10.3164
ска	-10.3184
▁крест	-10.3195
▁искусство	-10.3196
▁командира	-10.3197
▁8.	-10.3205
▁j	-10.3207
▁задач	-10.3214
▁необходимость	-10.3217
▁сможет	-10.3223
ана	-10.3223
▁произнес	-10.3225
▁любил	-10.3226
▁роман	-10.3227
▁задачу	-10.3234
ге	-10.3237
▁техники	-10.3246
▁Церкви	-10.3248
▁Сергей	-10.3249
▁эпоху	-10.3252
▁причины	-10.3253
▁нашли	-10.3256
▁угодно	-10.3256
▁сообщил	-10.3269
▁соч	-10.3271
▁курс	-10.3272
лей	-10.3279
▁борьбу	-10.3283
▁принадлежит	-10.3291
▁Господа	-10.3296
▁третий	-10.3298
▁считают	-10.3299
▁дают	-10.3301
▁союз	-10.3303
▁главный	-10.3303
▁влияния	-10.3306
▁роста	-10.3311
▁массы	-10.3312
▁отметить	-10.3314
▁used	-10.3315
▁хозяйства	-10.3317
▁следующее	-10.3332
▁считали	-10.334
▁тщательно	-10.3344
▁прибыл	-10.335
▁советского	-10.3352
▁Лев	-10.3352
em	-10.3354
▁сравнению	-10.3355
▁You	-10.3355
ак	-10.3363
▁Кор	-10.3364
▁встречи	-10.3369
▁good	-10.3378
▁80	-10.3379
▁know	-10.3382
▁самолет	-10.3382
▁попытки	-10.3383
▁защиты	-10.3384
▁солдаты	-10.3389
▁ком	-10.3392
истов	-10.3396
▁знаете	-10.3397
▁помню	-10.34
▁завтра	-10.34
▁названием	-10.34
▁There	-10.3407
▁флот	-10.3412
▁провести	-10.3416
▁население	-10.3419
▁De	-10.3425
▁Нью	-10.3431
▁десяти	-10.3433
▁высокой	-10.3437
▁свободу	-10.3439
▁ситуация	-10.3443
▁делал	-10.3455
▁предложение	-10.3456
нос	-10.3461
▁способности	-10.3461
Y	-10.347
ir	-10.3471
▁корабль	-10.3472
▁y	-10.3472
▁Им	-10.3479
▁закона	-10.3481
▁Гор	-10.3484
город	-10.3484
▁государств	-10.3485
▁СПб	-10.3488
▁вопросу	-10.349
▁нужны	-10.3495
▁делом	-10.3497
▁условий	-10.351
▁последней	-10.3512
Если	-10.3513
▁верно	-10.3513
▁сей	-10.3514
▁половине	-10.3518
▁шум	-10.3518
▁рамках	-10.3519
▁посредством	-10.3522
▁успеха	-10.3523
▁внутренних	-10.3524
▁нос	-10.3526
▁приходит	-10.3528
бу	-10.3531
▁информацию	-10.3532
▁пару	-10.3538
▁должности	-10.3539
иль	-10.3545
▁тяжело	-10.3558
▁игры	-10.3565
▁ад	-10.3573
▁мужчин	-10.3573
мир	-10.3576
▁воздуха	-10.358
▁круг	-10.3582
▁иной	-10.3582
-1	-10.3587
▁разумеется	-10.3595
▁письме	-10.36
▁служит	-10.36
▁part	-10.3601
▁вариант	-10.3608
ям	-10.3615
▁дальнейшем	-10.3619
▁отряда	-10.362
▁новым	-10.3626
▁материал	-10.3628
вшейся	-10.363
▁гл	-10.363
▁вызывает	-10.3637
▁1920	-10.3641
Мы	-10.3656
▁хотят	-10.3658
▁берега	-10.366
дер	-10.3668
▁строго	-10.3671
▁сказали	-10.3675
▁мама	-10.368
▁Разве	-10.368
вал	-10.3683
▁(1	-10.3683
▁политика	-10.3689
ate	-10.3693
▁пришла	-10.3694
▁какъ	-10.3695
▁вышла	-10.3695
▁Богом	-10.3697
▁создание	-10.3708
▁Великой	-10.3708
ща	-10.3709
▁целей	-10.3711
▁авиации	-10.3712
▁внезапно	-10.3715
▁километров	-10.372
ел	-10.3735
пер	-10.3735
▁Мар	-10.3739
ству	-10.3741
▁вплоть	-10.3741
▁данной	-10.3742
▁северо	-10.3744
▁предмет	-10.3749
▁St	-10.3758
▁заниматься	-10.3764
шь	-10.3766
Как	-10.3774
▁off	-10.3778
▁днем	-10.3781
▁государственной	-10.3782
▁соответственно	-10.3796
▁самих	-10.3803
бы	-10.3807
▁разведки	-10.3812
▁девушка	-10.3812
▁слышал	-10.3813
▁активно	-10.3813
ала	-10.3823
▁Press	-10.3826
▁друзья	-10.3827
▁товарищ	-10.3829
▁добиться	-10.383
▁новая	-10.3832
ешься	-10.3835
▁связано	-10.3838
▁La	-10.3842
▁корабли	-10.3845
▁подготовки	-10.385
▁Ар	-10.3855
▁имея	-10.3858
▁Сан	-10.3859
▁называли	-10.3873
ическую	-10.3878
▁must	-10.3884
os	-10.3884
▁Андрей	-10.3884
наго	-10.3889
▁воде	-10.389
▁внешней	-10.3892
▁впереди	-10.39
▁500	-10.3908
▁граф	-10.391
▁основной	-10.3911
▁On	-10.3912
▁бою	-10.3915
▁района	-10.3915
▁хочется	-10.3916
▁подобные	-10.3918
▁вели	-10.3923
▁любого	-10.3926
▁пара	-10.3926
▁Хорошо	-10.3929
▁специально	-10.3931
ностью	-10.3939
▁ал	-10.394
▁each	-10.3944
▁началась	-10.3946
▁исследований	-10.3955
▁достижения	-10.3961
▁XVII	-10.3972
▁данным	-10.3974
аль	-10.3982
▁прием	-10.3983
▁наступления	-10.3984
▁командование	-10.3987
▁готовы	-10.3991
▁реальности	-10.3991
▁300	-10.3991
▁основные	-10.3993
▁судьба	-10.3994
▁многое	-10.3998
▁Пер	-10.4
▁никому	-10.4006
▁возраста	-10.4012
▁станции	-10.4015
–19	-10.4022
▁назначен	-10.4024
▁программы	-10.4025
▁признать	-10.4029
▁контроль	-10.4033
▁XVI	-10.4034
▁вашего	-10.4035
ur	-10.4039
▁воздухе	-10.4044
шу	-10.4051
▁школе	-10.4054
▁идут	-10.4056
▁still	-10.4065
▁Ре	-10.4071
▁Иисуса	-10.4072
Ъ	-10.4073
▁судов	-10.4076
▁живут	-10.4079
▁Дж	-10.408
▁усилия	-10.4083
▁леса	-10.409
▁опасности	-10.4099
▁совет	-10.4101
▁оставалось	-10.4103
▁связаны	-10.4115
▁народу	-10.4115
▁установить	-10.4123
▁врагов	-10.4123
стер	-10.4129
▁чувств	-10.4129
▁переход	-10.4131
▁отдельные	-10.4141
18	-10.4142
вшая	-10.4151
▁образование	-10.4152
▁корабля	-10.4162
▁Василий	-10.4164
▁Далее	-10.4168
▁three	-10.4172
▁du	-10.4172
▁навсегда	-10.4174
▁Союз	-10.4176
▁экономики	-10.4176
na	-10.4176
▁анализ	-10.418
▁заранее	-10.4181
▁законы	-10.4183
▁разум	-10.4187
▁шести	-10.4189
▁документы	-10.419
овский	-10.4191
▁недостаточно	-10.4192
▁поздно	-10.4194
▁ждать	-10.4194
▁3)	-10.42
▁внутренней	-10.42
▁руководство	-10.4204
▁принцип	-10.4204
▁вес	-10.421
▁восемь	-10.4211
],	-10.4215
▁молодых	-10.4226
▁обе	-10.423
▁эффект	-10.4236
▁строй	-10.424
▁ветер	-10.424
емых	-10.4247
▁поставить	-10.4249
▁рано	-10.4252
▁мужчины	-10.4252
▁сорок	-10.4252
▁легче	-10.4254
енная	-10.4256
▁следующие	-10.4257
▁When	-10.4262
▁нежели	-10.4263
▁становятся	-10.427
▁Пред	-10.427
▁отвечал	-10.427
овъ	-10.4272
▁дивизия	-10.4283
▁оставил	-10.4291
овую	-10.4292
▁Японии	-10.4297
▁Париж	-10.4299
▁желания	-10.4311
25	-10.4328
▁самостоятельно	-10.4329
‐	-10.433
альная	-10.4333
▁получила	-10.4336
▁остальных	-10.4336
Й	-10.434
▁главных	-10.4348
▁теми	-10.4348
▁счастье	-10.4349
▁попросил	-10.435
▁группу	-10.4353
▁оставить	-10.4355
▁следовало	-10.4356
▁местных	-10.4358
Z	-10.4359
▁социальной	-10.4365
▁главного	-10.4366
▁per	-10.4379
▁комнате	-10.4381
▁й	-10.4383
ness	-10.4387
▁остров	-10.439
▁отсюда	-10.4391
▁men	-10.4392
нем	-10.4394
▁артиллерии	-10.4397
▁сопротивление	-10.4399
▁бригады	-10.4405
бер	-10.4409
▁She	-10.441
▁обратился	-10.441
▁плане	-10.441
ившись	-10.4411
Что	-10.4411
овый	-10.4412
сов	-10.4416
▁полном	-10.4421
▁согласился	-10.4423
▁Российской	-10.4424
▁песни	-10.4425
▁играть	-10.4428
жи	-10.4429
▁сон	-10.4434
▁35	-10.4437
▁веру	-10.4439
son	-10.444
▁дым	-10.4443
▁тотчас	-10.4444
est	-10.4449
▁Прежде	-10.4449
▁Иисус	-10.4454
▁сохранить	-10.4457
▁полное	-10.4464
▁обеспечить	-10.447
▁ног	-10.4471
▁Пушкин	-10.4478
▁ди	-10.448
▁двор	-10.4487
ющийся	-10.4489
чу	-10.4499
▁Сначала	-10.4499
▁горе	-10.45
▁Отец	-10.45
▁особо	-10.4507
▁примеру	-10.4507
▁отнюдь	-10.4509
▁take	-10.4512
ация	-10.4512
пред	-10.4518
▁договор	-10.4521
нуть	-10.4524
▁относятся	-10.4524
▁сего	-10.4526
▁end	-10.4529
Вы	-10.4532
▁лейтенант	-10.4539
▁родителей	-10.4539
▁возрасте	-10.454
▁An	-10.4544
▁приехал	-10.4544
вар	-10.4547
▁Украины	-10.4549
▁смогли	-10.4555
▁земель	-10.4561
▁вкус	-10.4562
4.	-10.4573
▁мед	-10.4585
▁совета	-10.4587
▁любом	-10.4593
▁Был	-10.4595
?..	-10.4596
▁дворе	-10.4598
▁твой	-10.4598
▁смысла	-10.46
▁количества	-10.46
ie	-10.4601
альные	-10.4601
▁прямой	-10.4605
▁ответственность	-10.4605
▁боли	-10.4609
▁знаешь	-10.4611
▁президент	-10.4611
▁страна	-10.4619
▁бога	-10.4626
лов	-10.4628
▁отдал	-10.4631
▁читал	-10.4632
▁правления	-10.4641
▁Париже	-10.4648
▁деревни	-10.4652
▁both	-10.4659
▁might	-10.4663
▁смотрел	-10.4664
▁1937	-10.4664
▁попал	-10.4669
▁черты	-10.4669
▁War	-10.4674
▁комнату	-10.4677
▁ушел	-10.4679
▁элементы	-10.4679
▁древних	-10.4682
▁направление	-10.4682
▁дочери	-10.4682
овое	-10.4686
кова	-10.4688
▁огнем	-10.4693
▁будете	-10.4695
▁университета	-10.4699
ших	-10.47
▁ред	-10.4702
▁понимаю	-10.4703
▁хлеба	-10.4704
емые	-10.4705
▁Америки	-10.4711
ry	-10.4712
▁against	-10.4712
▁впрочем	-10.4715
исты	-10.4716
▁открыл	-10.4717
▁Несколько	-10.4717
▁знаком	-10.4719
▁общее	-10.4734
▁руководством	-10.4736
▁страха	-10.4753
▁University	-10.4754
гор	-10.4755
▁правила	-10.4763
дар	-10.4764
▁радость	-10.477
▁интересы	-10.477
шего	-10.4774
▁назвал	-10.4785
▁9.	-10.4787
▁Мой	-10.479
▁ученых	-10.4791
тели	-10.4792
▁использования	-10.4796
▁края	-10.4803
При	-10.4804
▁управление	-10.4806
▁начиная	-10.4812
▁Мак	-10.4813
нь	-10.4817
▁центра	-10.482
▁явления	-10.4821
хъ	-10.4821
▁тридцать	-10.4824
▁цен	-10.4826
▁вряд	-10.4828
▁сверх	-10.4833
▁орудия	-10.484
▁предложения	-10.4841
▁хотите	-10.4843
кор	-10.4855
▁right	-10.4865
▁героя	-10.4865
id	-10.4867
▁пожалуй	-10.4868
▁собственных	-10.4868
▁перевод	-10.4869
▁Рим	-10.4873
▁должность	-10.4877
▁двое	-10.4877
▁родился	-10.4877
▁противник	-10.4878
▁представители	-10.488
45	-10.4881
ило	-10.4884
чик	-10.4887
▁соответствует	-10.4891
ce	-10.4892
▁звезд	-10.4895
▁делали	-10.4897
▁great	-10.4903
▁представляют	-10.4907
▁обладает	-10.4911
▁собственного	-10.4915
▁нужна	-10.4916
é	-10.4916
▁точку	-10.492
▁богов	-10.4922
▁каждая	-10.4922
ary	-10.4929
▁офицер	-10.4929
▁отдел	-10.493
▁каждому	-10.4931
▁Никто	-10.4935
▁юго	-10.4937
▁исключением	-10.4941
шая	-10.4943
▁губ	-10.4944
▁Много	-10.4947
▁бывший	-10.4949
▁вечера	-10.495
▁любит	-10.4954
▁скорости	-10.4955
▁появилась	-10.4955
▁партия	-10.4966
ров	-10.4969
▁послал	-10.4972
▁текста	-10.4973
▁завод	-10.4974
▁Индии	-10.4977
▁Просто	-10.499
▁судьбы	-10.4994
▁картины	-10.4996
▁РФ	-10.4997
▁вещества	-10.5003
▁отвечает	-10.5004
▁поэта	-10.5004
▁here	-10.5006
енной	-10.5009
▁строя	-10.5012
▁другому	-10.5012
▁ощущение	-10.5014
▁too	-10.5016
▁приняли	-10.5016
▁come	-10.5019
шие	-10.5022
▁модели	-10.5024
▁кн	-10.5025
▁At	-10.5028
ta	-10.5029
▁Всё	-10.5031
▁another	-10.5031
пол	-10.5032
▁бытия	-10.5032
▁передать	-10.5036
▁миром	-10.5039
▁вз	-10.5049
▁150	-10.5049
нием	-10.5049
▁while	-10.505
▁получается	-10.5055
▁тему	-10.5055
Это	-10.5058
▁Гитлера	-10.5064
ён	-10.5065
▁близко	-10.507
▁армией	-10.5084
▁Николая	-10.5085
▁минуты	-10.5092
▁Христос	-10.5095
▁реакции	-10.5096
▁ребенок	-10.51
тен	-10.5101
слав	-10.5102
▁живых	-10.5107
▁причиной	-10.5108
▁существуют	-10.5108
▁команды	-10.5109
▁моему	-10.5111
▁порой	-10.5113
▁ситуацию	-10.5114
▁крепости	-10.5118
▁главной	-10.512
▁дар	-10.5123
▁груди	-10.5123
ющую	-10.5126
тор	-10.5126
бе	-10.5129
▁Одна	-10.5134
▁подошел	-10.5134
▁London	-10.5135
▁НКВД	-10.5136
▁роз	-10.5138
▁домов	-10.5138
аго	-10.5139
▁имена	-10.5141
кам	-10.5141
▁известный	-10.5144
▁Отсюда	-10.5146
▁номер	-10.5147
▁нашему	-10.5156
▁<...>	-10.5159
ів	-10.5161
▁истины	-10.5162
цами	-10.5168
▁быстрее	-10.5169
▁never	-10.517
мин	-10.5177
▁изменить	-10.5185
ван	-10.5186
▁появляется	-10.5187
▁Такие	-10.5187
▁теория	-10.5192
▁организма	-10.5199
▁ц	-10.5201
▁стремление	-10.5204
▁производство	-10.5206
▁говорилось	-10.5211
▁летом	-10.5215
▁утро	-10.5224
▁Оп	-10.5227
▁решительно	-10.523
▁радости	-10.523
▁мужчина	-10.5235
ает	-10.5236
▁представитель	-10.5237
▁di	-10.5237
▁лесу	-10.5239
▁простой	-10.524
сы	-10.5249
▁министра	-10.5257
▁комиссии	-10.5271
▁Кстати	-10.5281
▁1938	-10.5282
▁просил	-10.5284
▁пространстве	-10.5285
хо	-10.529
un	-10.529
20	-10.5293
▁провел	-10.5293
▁Ничего	-10.5294
альный	-10.5296
▁посмотрел	-10.5297
▁служил	-10.5298
теля	-10.5298
▁позицию	-10.5299
▁опасность	-10.53
▁жители	-10.5306
