<unk>	0
<s>	0
</s>	0
[PAD]	0
[UNK]	0
[CLS]	0
[SEP]	0
[MASK]	0
,	-2.7201
.	-3.06445
▁и	-3.85322
▁в	-3.97831
▁не	-4.7398
▁на	-4.74096
▁с	-4.898
а	-4.98812
-	-5.00439
▁что	-5.10317
▁—	-5.12211
▁«	-5.17124
е	-5.31527
:	-5.43274
▁по	-5.52567
и	-5.54343
▁	-5.55045
▁(	-5.56671
▁к	-5.58088
▁как	-5.7149
▁В	-5.75458
▁из	-5.78206
▁the	-5.80272
у	-5.82326
»	-5.83562
м	-5.85635
▁–	-5.86308
▁а	-5.87191
▁от	-5.87416
▁его	-5.92739
▁о	-5.92953
▁за	-5.93802
▁он	-6.00757
ы	-6.03838
▁у	-6.142
▁я	-6.1596
;	-6.17963
й	-6.1839
▁это	-6.18605
s	-6.20497
▁для	-6.21174
)	-6.22078
▁же	-6.2671
?	-6.27682
▁но	-6.30932
ом	-6.31264
▁of	-6.32111
о	-6.33255
х	-6.34142
▁все	-6.37012
▁то	-6.37996
▁И	-6.38899
▁А	-6.43625
▁было	-6.44279
▁and	-6.5078
▁до	-6.51393
▁или	-6.51432
!	-6.55046
ов	-6.56305
▁был	-6.56555
▁их	-6.57524
я	-6.57984
▁при	-6.58678
▁так	-6.60465
».	-6.63649
▁to	-6.63776
▁С	-6.66196
то	-6.68642
▁бы	-6.702
▁только	-6.7049
▁-	-6.71442
▁г	-6.73324
▁мы	-6.73466
▁a	-6.73488
ой	-6.74353
...	-6.75064
▁они	-6.78351
▁Но	-6.80053
ъ	-6.80812
▁in	-6.82452
▁вы	-6.88051
▁Я	-6.89995
▁под	-6.90292
▁чтобы	-6.91151
▁были	-6.93307
ся	-6.93673
»,	-6.94613
го	-6.95345
ми	-6.95668
▁ее	-6.96583
▁когда	-6.98307
▁уже	-6.99992
▁во	-7.00865
▁время	-7.01546
ю	-7.0283
▁еще	-7.03499
).	-7.06825
ами	-7.08704
▁она	-7.14166
▁со	-7.14482
ные	-7.15724
▁того	-7.16466
▁На	-7.1762
▁была	-7.18025
▁ни	-7.18614
▁Он	-7.1889
▁если	-7.19616
▁меня	-7.21064
▁которые	-7.2228
▁раз	-7.25017
ный	-7.25153
▁том	-7.25243
’	-7.26419
ных	-7.2652
ной	-7.26648
▁мне	-7.27859
),	-7.27996
▁быть	-7.29865
▁есть	-7.31181
▁этого	-7.3218
▁чем	-7.32839
▁может	-7.32852
в	-7.33572
▁более	-7.34551
▁"	-7.34574
▁этом	-7.35271
▁об	-7.3547
ая	-7.36466
▁ему	-7.3648
▁даже	-7.3673
▁Это	-7.37198
▁По	-7.37484
▁себя	-7.38985
▁года	-7.40852
▁К	-7.42002
▁где	-7.42547
▁М	-7.43966
▁I	-7.45246
▁ли	-7.46085
▁который	-7.47224
▁можно	-7.47587
▁Не	-7.4785
ная	-7.4797
▁после	-7.4799
ого	-7.4801
с	-7.49745
▁них	-7.50071
ного	-7.50375
▁также	-7.50383
▁очень	-7.50473
ка	-7.51134
▁будет	-7.51144
▁без	-7.51254
▁У	-7.51755
▁тем	-7.53519
▁нас	-7.53791
▁that	-7.56647
ли	-7.57478
▁т	-7.57863
л	-7.58637
▁всех	-7.59608
▁про	-7.62537
на	-7.6268
▁жизни	-7.63937
ет	-7.64418
▁него	-7.6684
▁всего	-7.67656
▁“	-7.67902
▁между	-7.6894
▁is	-7.69458
▁себе	-7.69636
▁О	-7.69899
▁лет	-7.70352
▁кто	-7.70831
ть	-7.71013
т	-7.71091
▁was	-7.71524
▁этой	-7.7167
ки	-7.71994
▁человек	-7.72218
▁этот	-7.72284
ые	-7.72427
▁ты	-7.72651
▁1	-7.73011
ий	-7.73478
ным	-7.74193
▁своей	-7.74496
ых	-7.76185
ый	-7.76566
ей	-7.77169
но	-7.77362
ах	-7.77528
▁Если	-7.77962
▁The	-7.78233
▁через	-7.79081
▁Как	-7.80167
▁один	-7.80718
"	-7.81481
ed	-7.81621
▁эти	-7.81881
ую	-7.81917
ную	-7.81953
—	-7.82601
▁for	-7.82768
▁нет	-7.83132
▁лишь	-7.83503
▁[	-7.83701
за	-7.85547
▁им	-7.86258
▁больше	-7.86516
ым	-7.87784
ем	-7.87987
ное	-7.89573
▁людей	-7.90019
ing	-7.90219
ам	-7.90335
▁своих	-7.91842
▁над	-7.92129
ь	-7.9253
▁При	-7.92723
▁году	-7.92736
▁там	-7.93386
▁несколько	-7.94737
▁Так	-7.95858
▁свою	-7.95909
▁За	-7.96389
▁2	-7.96455
'	-7.97014
▁with	-7.97313
▁сказал	-7.97398
▁нам	-7.98227
▁времени	-7.98735
ие	-7.99331
▁которых	-7.99771
▁as	-7.99865
▁потому	-7.99917
t	-8.00355
▁человека	-8.00608
ского	-8.01678
▁Мы	-8.01953
▁П	-8.02018
▁против	-8.02194
▁on	-8.02344
▁перед	-8.02682
e	-8.02806
не	-8.02826
▁здесь	-8.03418
▁много	-8.03436
▁образом	-8.03637
▁этих	-8.04307
▁день	-8.0482
▁своего	-8.05162
ский	-8.05439
▁тогда	-8.06107
]	-8.06166
▁it	-8.06809
В	-8.07952
▁всегда	-8.09015
▁которой	-8.10497
ия	-8.10882
/	-8.11029
▁которая	-8.11172
▁просто	-8.11607
▁тот	-8.11636
▁Г	-8.11756
▁вот	-8.12048
▁свои	-8.12111
▁других	-8.12247
▁Когда	-8.12659
▁Н	-8.12955
d	-8.13485
▁ним	-8.13855
ку	-8.14365
▁Однако	-8.14545
▁да	-8.14768
▁два	-8.14819
▁Все	-8.1485
▁Они	-8.1533
▁Да	-8.1576
▁войны	-8.15932
ое	-8.1613
▁сам	-8.17199
ии	-8.17268
▁=	-8.17546
А	-8.17869
ными	-8.17888
ской	-8.1798
▁жизнь	-8.18427
му	-8.18835
ном	-8.19141
ла	-8.19261
н	-8.1936
▁пере	-8.19844
▁хотя	-8.20075
▁является	-8.20419
▁ничего	-8.20591
▁теперь	-8.20846
сти	-8.21694
▁Вы	-8.22158
▁люди	-8.22499
▁тех	-8.22928
▁be	-8.23627
▁by	-8.23705
▁России	-8.24039
▁Л	-8.24177
▁именно	-8.24185
▁случае	-8.25116
▁Что	-8.25821
(	-8.26265
▁A	-8.26275
▁тоже	-8.26891
к	-8.2712
▁стал	-8.27139
▁почти	-8.28552
▁собой	-8.28674
▁такой	-8.29334
▁he	-8.29503
▁те	-8.29768
▁стороны	-8.2993
▁вас	-8.30064
▁надо	-8.30227
▁Д	-8.30635
▁Т	-8.30699
С	-8.31187
a	-8.31424
ют	-8.32162
▁No	-8.32397
▁мог	-8.32514
им	-8.33745
▁3	-8.33964
▁his	-8.35003
▁другой	-8.35389
▁которого	-8.35947
лись	-8.36036
▁всем	-8.36693
▁вместе	-8.36702
сть	-8.36747
▁S	-8.36758
ок	-8.3696
▁дело	-8.36982
▁ней	-8.37159
▁три	-8.3743
▁потом	-8.37517
”	-8.37644
▁въ	-8.38114
▁Она	-8.38122
▁одной	-8.3817
▁Вот	-8.38363
▁должны	-8.38496
▁from	-8.38736
▁5	-8.38935
▁могут	-8.39339
2	-8.39536
▁at	-8.40054
▁части	-8.40346
▁тому	-8.40501
▁Для	-8.40648
▁had	-8.40879
▁свое	-8.40964
▁тут	-8.41256
по	-8.41617
▁4	-8.41971
▁должен	-8.42028
ется	-8.42123
ке	-8.42606
▁you	-8.42622
▁двух	-8.42647
д	-8.4284
▁часть	-8.4303
их	-8.43161
▁пока	-8.43219
▁п	-8.43226
▁вам	-8.4333
▁нужно	-8.43655
▁которое	-8.4457
▁Его	-8.44651
▁Из	-8.44777
▁д	-8.44795
▁Б	-8.44839
▁10	-8.45461
ию	-8.45865
▁После	-8.46019
▁армии	-8.46627
▁p	-8.46867
▁or	-8.48201
▁своим	-8.48212
▁Ф	-8.48421
▁какой	-8.48796
п	-8.49333
▁другие	-8.49645
▁сейчас	-8.49683
г	-8.49895
▁СССР	-8.50181
▁этим	-8.50467
▁место	-8.50582
▁чего	-8.50739
▁not	-8.50882
▁слова	-8.5102
И	-8.51268
▁оно	-8.51602
▁are	-8.51894
▁одного	-8.52135
▁эту	-8.52158
▁свой	-8.52657
▁эта	-8.53403
▁6	-8.53814
б	-8.5396
▁сказать	-8.54127
▁ей	-8.54141
i	-8.54643
▁мир	-8.54816
▁an	-8.54902
▁хорошо	-8.55068
▁истории	-8.55125
ская	-8.55695
р	-8.55788
▁мира	-8.56427
▁друг	-8.56519
ен	-8.5665
▁говорит	-8.56693
▁никогда	-8.56877
y	-8.56946
▁затем	-8.56963
▁Во	-8.57073
▁тебя	-8.5711
▁вопрос	-8.57368
▁P	-8.57384
▁стали	-8.59101
>	-8.59599
ны	-8.59829
нибудь	-8.5984
▁часто	-8.60261
▁ко	-8.60316
▁имеет	-8.60699
О	-8.61436
Я	-8.61471
▁совершенно	-8.62371
▁всё	-8.62617
ло	-8.62724
er	-8.63268
▁менее	-8.6336
▁работы	-8.63507
▁среди	-8.63873
ly	-8.63926
▁От	-8.64013
лась	-8.64148
▁год	-8.64181
і	-8.64226
▁власти	-8.64675
▁м	-8.6484
▁Р	-8.6517
▁одно	-8.65453
▁this	-8.65545
n	-8.65777
▁будут	-8.65895
М	-8.66469
▁особенно	-8.66629
▁were	-8.67172
▁снова	-8.67418
▁/	-8.67564
ит	-8.67603
▁р	-8.67966
▁тебе	-8.67984
▁сразу	-8.68198
▁have	-8.68333
▁могли	-8.68497
▁15	-8.68684
▁которую	-8.69082
ить	-8.69587
▁е	-8.69736
лся	-8.69955
▁самом	-8.70502
ться	-8.70891
▁силы	-8.71058
▁ведь	-8.7175
▁7	-8.7183
ские	-8.72
▁конце	-8.72043
▁следует	-8.72551
ских	-8.72682
▁8	-8.72747
▁Ну	-8.72962
1	-8.72995
▁например	-8.73027
▁Поэтому	-8.73342
▁нашей	-8.73526
▁нем	-8.73652
▁такое	-8.73703
ѣ	-8.74255
▁•	-8.74305
▁котором	-8.74462
▁конечно	-8.74697
▁связи	-8.74892
или	-8.7518
▁вообще	-8.75883
▁этому	-8.76432
▁II	-8.76722
▁совсем	-8.76772
▁таким	-8.77208
▁однако	-8.77379
▁сделать	-8.77436
▁лучше	-8.77794
▁всей	-8.77803
ыми	-8.78276
!»	-8.78579
▁самого	-8.78726
▁около	-8.78831
▁12	-8.78951
▁таких	-8.79057
▁той	-8.79114
▁сил	-8.79567
ность	-8.79634
▁прежде	-8.79655
▁de	-8.79776
▁почему	-8.7988
▁каждый	-8.79987
▁пор	-8.8022
▁действительно	-8.80565
ском	-8.80722
▁деле	-8.80898
ются	-8.81414
▁города	-8.81855
П	-8.82024
p	-8.821
▁такие	-8.82153
та	-8.82202
▁годы	-8.82437
▁момент	-8.82606
▁ними	-8.82761
▁but	-8.82853
▁дня	-8.82977
▁20	-8.83407
▁поэтому	-8.8363
▁страны	-8.83751
▁Е	-8.83766
▁поскольку	-8.83835
es	-8.83919
o	-8.84151
.)	-8.84397
▁две	-8.845
К	-8.8456
▁одна	-8.84941
▁б	-8.84945
▁быстро	-8.84961
от	-8.85493
▁In	-8.86123
ному	-8.86259
▁Ты	-8.86373
ни	-8.86447
▁//	-8.86499
▁стало	-8.86562
▁н	-8.86673
▁смерти	-8.86892
▁дома	-8.86896
▁C	-8.86961
▁which	-8.87024
▁мой	-8.87288
▁they	-8.87385
▁пути	-8.87512
▁руки	-8.87693
▁То	-8.88259
ин	-8.88276
▁гг	-8.88468
▁мало	-8.8848
▁нельзя	-8.89064
ности	-8.89444
▁всю	-8.89498
▁9	-8.89604
▁дела	-8.90102
▁своем	-8.90261
▁США	-8.91042
▁мере	-8.91333
▁многие	-8.91391
▁До	-8.91443
▁де	-8.91553
▁наши	-8.91925
▁1.	-8.92035
▁войск	-8.92061
▁качестве	-8.92064
▁века	-8.92199
Г	-8.9246
либо	-8.92463
▁their	-8.92752
те	-8.92819
▁R	-8.92871
У	-8.93089
*	-8.93208
▁её	-8.93279
▁„	-8.93314
▁области	-8.93701
▁all	-8.9371
al	-8.93957
▁весьма	-8.94396
▁слишком	-8.9467
▁первый	-8.94699
▁we	-8.94809
▁one	-8.94833
ись	-8.95134
▁делать	-8.95249
▁начала	-8.95384
▁период	-8.95692
▁J	-8.95738
▁город	-8.95743
▁Там	-8.95749
▁будто	-8.95869
▁которым	-8.95913
▁многих	-8.95932
".	-8.96124
m	-8.96238
ко	-8.96285
▁течение	-8.96632
▁говорил	-8.96661
▁2.	-8.96774
▁ибо	-8.96777
▁виде	-8.96955
▁внимание	-8.97276
ев	-8.97322
▁весь	-8.97391
▁такого	-8.97624
▁возможность	-8.9774
Л	-8.97986
▁должно	-8.98071
▁второй	-8.98603
▁достаточно	-8.98834
▁наших	-8.98871
лось	-8.99078
▁M	-8.99462
▁куда	-8.99488
▁дней	-8.9973
▁ещё	-8.99774
▁роль	-8.9993
ния	-8.99937
▁нее	-9.00045
▁глаза	-9.00225
▁16	-9.00326
3	-9.00361
кой	-9.00549
Д	-9.00941
▁мире	-9.01102
^	-9.01106
▁должна	-9.01166
▁Под	-9.01543
▁назад	-9.0172
▁выше	-9.01899
▁вполне	-9.01901
▁D	-9.0194
ому	-9.01977
ят	-9.02036
▁никто	-9.02281
ское	-9.02412
▁путь	-9.02563
▁противника	-9.02686
▁+	-9.03004
S	-9.03088
▁ж	-9.03103
▁can	-9.03247
▁14	-9.03414
▁V	-9.03677
▁генерал	-9.0411
▁большой	-9.04144
ш	-9.0437
4	-9.04597
▁11	-9.04666
▁G	-9.04753
▁сторону	-9.04776
▁тысяч	-9.04945
x	-9.04988
);	-9.05122
▁L	-9.05441
▁(«	-9.05575
▁‘	-9.0559
▁месте	-9.05653
–	-9.05801
▁кого	-9.05934
▁развития	-9.05974
▁столь	-9.06029
Н	-9.06042
ков	-9.06268
▁уж	-9.06414
▁B	-9.06636
▁значит	-9.06911
▁нашего	-9.0697
▁земли	-9.07158
­	-9.07209
▁Про	-9.07429
▁системы	-9.0751
▁некоторые	-9.07886
▁имя	-9.07917
▁какие	-9.08161
▁Тогда	-9.08193
▁стала	-9.08226
▁партии	-9.08399
▁группы	-9.08477
▁начале	-9.08727
▁F	-9.08793
▁слово	-9.08867
▁Здесь	-9.0888
▁30	-9.08886
▁числе	-9.09032
▁результате	-9.09077
▁кроме	-9.09102
ским	-9.09188
▁so	-9.09388
▁либо	-9.09445
▁наиболее	-9.09505
▁работу	-9.09671
ясь	-9.09809
▁детей	-9.09902
▁говорить	-9.10053
да	-9.10115
▁помощью	-9.10298
▁Только	-9.10612
▁значение	-9.10659
▁войска	-9.10675
▁вокруг	-9.10691
▁действия	-9.10749
▁Мне	-9.10864
▁идет	-9.11052
▁возможно	-9.11075
?»	-9.1123
▁самой	-9.11319
▁Нет	-9.11451
он	-9.1147
▁нему	-9.11485
▁Э	-9.11781
▁і	-9.11979
ч	-9.12015
▁рас	-9.12124
▁та	-9.12178
▁сегодня	-9.12238
▁своими	-9.12246
▁удалось	-9.12357
▁стоит	-9.12477
▁прямо	-9.12507
▁писал	-9.12527
▁Таким	-9.12536
▁Теперь	-9.12675
см	-9.12947
ние	-9.13113
Б	-9.13185
▁13	-9.13203
▁трех	-9.13293
▁места	-9.13325
b	-9.13374
▁иногда	-9.13497
скую	-9.13501
ил	-9.1368
▁мысли	-9.13734
▁рода	-9.14163
▁необходимо	-9.14224
▁одним	-9.14278
▁наш	-9.14387
▁Бог	-9.14435
in	-9.14439
▁книги	-9.14548
▁кажется	-9.1504
▁народа	-9.15515
▁сами	-9.156
▁точно	-9.15732
▁довольно	-9.15769
...»	-9.1604
▁самое	-9.16064
▁знаю	-9.16095
▁Этот	-9.16102
▁would	-9.16174
▁знал	-9.16418
▁сколько	-9.16463
▁л	-9.16518
▁рядом	-9.16607
en	-9.1665
▁точки	-9.1694
▁полностью	-9.16988
▁E	-9.17044
з	-9.1714
▁самым	-9.17163
r	-9.1731
▁степени	-9.17396
▁ответ	-9.17446
Ф	-9.17504
ва	-9.17533
▁общества	-9.17533
▁само	-9.17596
▁получил	-9.18218
Т	-9.18294
▁государства	-9.18485
▁зрения	-9.18571
▁Германии	-9.18621
▁3.	-9.18673
",	-9.19113
c	-9.19249
▁Эти	-9.19405
▁наконец	-9.19409
▁вдруг	-9.19436
▁свет	-9.19495
▁ту	-9.19555
▁who	-9.19704
ж	-9.19826
ти	-9.19839
ась	-9.19956
▁деятельности	-9.20053
▁начал	-9.20318
ец	-9.2043
▁отношения	-9.20455
▁He	-9.20693
▁H	-9.2071
▁см	-9.20716
▁хотел	-9.20948
▁воды	-9.21016
▁N	-9.21025
▁вновь	-9.21027
▁дом	-9.21084
▁друга	-9.21176
ком	-9.21338
▁обычно	-9.21451
▁Бога	-9.21482
▁more	-9.21564
▁положение	-9.2168
ну	-9.21781
цы	-9.21852
▁долго	-9.21922
▁спросил	-9.21959
▁17	-9.22201
▁силу	-9.22286
▁одну	-9.22652
▁no	-9.22767
▁возможности	-9.22796
▁новые	-9.22831
▁тела	-9.23077
▁одном	-9.23187
f	-9.23202
▁опять	-9.23213
▁равно	-9.23217
▁власть	-9.23237
▁происходит	-9.23312
▁первой	-9.23495
▁>	-9.23789
▁Кроме	-9.23864
▁могу	-9.24123
▁her	-9.24247
▁легко	-9.24377
▁стр	-9.24409
▁дальше	-9.24634
▁др	-9.24674
ц	-9.24711
таки	-9.24792
▁становится	-9.24865
▁T	-9.25014
▁моей	-9.25021
▁been	-9.25189
▁своему	-9.25394
▁самых	-9.25454
▁народ	-9.25522
▁дел	-9.25686
▁ответил	-9.25753
ер	-9.26207
▁out	-9.26361
▁постоянно	-9.26493
из	-9.26587
э	-9.26612
▁отношении	-9.26791
I	-9.26809
▁Тем	-9.26828
ство	-9.27522
▁*	-9.27564
▁Ю	-9.27677
▁имени	-9.27834
▁часов	-9.28022
ив	-9.2811
ова	-9.28118
Х	-9.28166
сь	-9.2836
A	-9.28394
▁движения	-9.28469
▁голову	-9.28574
▁условиях	-9.28583
l	-9.28817
▁Эта	-9.2882
▁нами	-9.28857
ль	-9.29513
ось	-9.29564
▁немного	-9.29565
▁другим	-9.29577
▁d	-9.29881
re	-9.29882
▁me	-9.29961
▁речь	-9.30087
▁конца	-9.30116
▁х	-9.30484
▁Ведь	-9.30702
▁являются	-9.30762
▁f	-9.30816
▁иметь	-9.30884
▁стать	-9.30895
▁найти	-9.31028
▁меньше	-9.31288
▁25	-9.31391
▁разных	-9.31449
▁организации	-9.31925
▁число	-9.32187
▁населения	-9.32223
▁право	-9.32266
▁пришлось	-9.32278
▁фронта	-9.32399
▁сильно	-9.32413
▁раньше	-9.32434
до	-9.32496
▁up	-9.3251
▁It	-9.32518
6	-9.32581
▁Со	-9.32583
▁деньги	-9.32745
▁понять	-9.32897
5	-9.33002
▁my	-9.33344
▁решение	-9.33345
▁известно	-9.3341
▁э	-9.33418
g	-9.33422
▁характер	-9.33515
▁Об	-9.33571
са	-9.33591
▁очередь	-9.33635
[	-9.33778
▁мая	-9.34097
Р	-9.34219
▁18	-9.34221
вы	-9.34306
▁about	-9.34401
▁новых	-9.34443
▁жить	-9.34449
▁далеко	-9.34496
▁количество	-9.34687
▁видел	-9.3489
▁мной	-9.34923
▁помощи	-9.35115
▁W	-9.3514
▁четыре	-9.35285
▁некоторых	-9.3529
▁into	-9.35415
0	-9.35519
▁has	-9.35581
▁имел	-9.35587
▁Еще	-9.35634
при	-9.35757
▁вид	-9.35888
▁русских	-9.35922
▁пять	-9.36113
▁благодаря	-9.36141
▁цели	-9.36183
▁them	-9.36307
▁солдат	-9.36447
под	-9.3648
▁дни	-9.36538
▁находится	-9.36591
▁могла	-9.36613
▁работе	-9.36693
▁состав	-9.36748
▁пред	-9.36802
▁земле	-9.36947
ля	-9.36986
▁съ	-9.37184
▁Х	-9.37358
▁См	-9.37964
▁действий	-9.38032
▁невозможно	-9.38348
стью	-9.38383
▁тело	-9.38416
▁августа	-9.38495
▁сын	-9.38599
▁море	-9.38721
▁Затем	-9.38846
▁will	-9.38847
▁скорее	-9.38911
C	-9.38918
▁виду	-9.39331
▁июля	-9.39478
▁Кто	-9.39488
▁стране	-9.39539
▁him	-9.39625
▁говоря	-9.3978
▁состоянии	-9.40046
▁сделал	-9.40153
З	-9.40169
де	-9.40248
▁стран	-9.40328
▁одновременно	-9.40434
▁другом	-9.40479
▁III	-9.40483
▁внутри	-9.40591
▁июня	-9.40695
▁знает	-9.40779
ешь	-9.40863
вер	-9.40949
▁имеют	-9.41048
ф	-9.41165
▁самый	-9.41195
▁права	-9.4129
▁туда	-9.41342
▁мои	-9.41356
▁сама	-9.4138
▁трудно	-9.41486
▁каким	-9.41625
▁its	-9.41912
ства	-9.42003
▁Именно	-9.42023
▁чуть	-9.42035
▁говорят	-9.42098
ник	-9.4213
▁словно	-9.42194
▁Москве	-9.42265
▁давно	-9.42317
▁ночь	-9.4234
▁з	-9.42453
▁различных	-9.42459
▁there	-9.42625
▁смысле	-9.42859
▁минут	-9.42926
ма	-9.42936
▁'	-9.42975
▁землю	-9.42987
▁иначе	-9.43035
▁любви	-9.43071
▁территории	-9.43073
▁дать	-9.43288
ра	-9.43379
▁дивизии	-9.43441
▁time	-9.43477
▁сердце	-9.4348
7	-9.43529
▁каждого	-9.43593
▁решил	-9.43649
▁другого	-9.43882
ст	-9.43903
▁Франции	-9.44065
z	-9.44279
▁do	-9.44383
▁нового	-9.44383
▁отец	-9.44676
▁русской	-9.44753
▁Хотя	-9.44787
ость	-9.45018
▁вместо	-9.45027
▁руку	-9.45048
▁Конечно	-9.45069
▁хоть	-9.45126
Е	-9.45296
▁существует	-9.45362
▁первого	-9.45514
ик	-9.45702
▁которому	-9.4572
▁K	-9.45816
▁Ш	-9.45972
▁революции	-9.45982
▁s	-9.46018
▁other	-9.46075
▁души	-9.46112
k	-9.46143
▁Даже	-9.46223
us	-9.46253
▁when	-9.46274
▁Александр	-9.46276
▁сентября	-9.46576
ою	-9.46677
▁Чтобы	-9.46735
▁полу	-9.47279
▁моя	-9.47356
▁марта	-9.47555
▁лицо	-9.47768
▁октября	-9.47879
▁Потом	-9.47902
_	-9.48065
▁слов	-9.48113
ками	-9.48208
▁X	-9.48215
▁управления	-9.48219
▁культуры	-9.48268
овой	-9.48309
▁новый	-9.48346
▁дал	-9.48505
B	-9.48579
▁новой	-9.4874
▁какое	-9.49075
▁несмотря	-9.49076
▁22	-9.4938
▁отца	-9.49396
▁целью	-9.49438
▁ясно	-9.49636
ца	-9.49774
▁главе	-9.49891
▁ради	-9.49908
▁поле	-9.49946
▁церкви	-9.49956
▁гораздо	-9.50092
▁процесс	-9.50343
▁ряд	-9.50388
▁всеми	-9.50421
▁помощь	-9.50439
▁другими	-9.50704
▁ч	-9.51011
во	-9.51103
▁Их	-9.51159
ина	-9.51295
Ш	-9.51314
▁19	-9.5133
▁мысль	-9.51412
▁моего	-9.51466
▁вся	-9.5148
▁<	-9.5169
▁Через	-9.51692
▁первых	-9.51731
скому	-9.51783
▁образ	-9.51822
▁взгляд	-9.52111
▁1-	-9.52164
ія	-9.52301
▁нескольких	-9.5238
▁also	-9.52505
▁относительно	-9.52559
▁your	-9.5268
▁можем	-9.52683
▁проблемы	-9.52684
▁лица	-9.52701
▁столько	-9.52883
▁t	-9.52889
▁полка	-9.53071
▁руках	-9.5312
ре	-9.53146
▁вопросы	-9.53281
▁такая	-9.53582
▁дает	-9.53626
▁if	-9.53827
▁самые	-9.54097
▁работа	-9.54169
▁получить	-9.54198
▁военных	-9.54256
▁война	-9.54272
цев	-9.54352
▁решения	-9.54551
j	-9.54591
же	-9.54593
▁формы	-9.54594
▁правительства	-9.54596
▁пишет	-9.54798
нее	-9.54826
▁than	-9.54922
▁смысл	-9.54986
is	-9.55202
h	-9.55282
▁24	-9.55312
ал	-9.5533
▁тыс	-9.55444
▁типа	-9.55449
ша	-9.55464
▁et	-9.55553
▁вперед	-9.55582
▁практически	-9.55591
▁скоро	-9.55669
ман	-9.55693
▁труда	-9.55719
▁ноября	-9.56056
▁21	-9.56129
▁only	-9.56136
▁2-	-9.56195
or	-9.56211
▁сих	-9.5622
▁50	-9.56288
▁настолько	-9.56318
▁основе	-9.5633
▁опыт	-9.56386
▁движение	-9.56424
▁причем	-9.56462
ши	-9.56734
▁января	-9.56945
▁история	-9.56971
его	-9.57046
▁Почему	-9.57143
▁письмо	-9.57158
th	-9.57266
ости	-9.57363
▁казалось	-9.57401
Не	-9.57441
.”	-9.57553
▁использовать	-9.57651
▁любой	-9.57889
га	-9.57972
▁оказался	-9.5803
▁what	-9.58368
▁Один	-9.58422
▁Например	-9.58502
▁вовсе	-9.58511
▁знать	-9.58538
▁4.	-9.58538
По	-9.58598
▁состояние	-9.58682
▁непосредственно	-9.58727
▁Ч	-9.58737
▁апреля	-9.58856
▁язык	-9.58996
▁годов	-9.59114
▁Ни	-9.59157
▁вскоре	-9.59177
▁людьми	-9.5925
▁никаких	-9.5927
▁могло	-9.59451
▁правительство	-9.59541
▁начали	-9.59569
P	-9.59633
▁войне	-9.59707
ты	-9.59738
▁путем	-9.59832
▁увидел	-9.59838
▁декабря	-9.59848
▁сначала	-9.59943
▁частности	-9.59986
▁впервые	-9.59989
▁ф	-9.60149
▁ст	-9.60176
▁план	-9.60245
▁час	-9.60388
H	-9.60474
▁людям	-9.60506
▁she	-9.60577
▁some	-9.60599
▁голос	-9.60634
▁имели	-9.60655
▁будем	-9.60694
▁автор	-9.60776
▁вещи	-9.60776
▁районе	-9.60783
▁борьбы	-9.60849
▁множество	-9.60879
▁работать	-9.60929
▁З	-9.61021
▁сказала	-9.61022
▁форме	-9.61031
▁ЦК	-9.6114
▁женщины	-9.61187
▁другое	-9.61328
▁случаях	-9.6136
▁числа	-9.6137
▁could	-9.61451
нии	-9.61553
▁счет	-9.61606
M	-9.61626
▁мировой	-9.61632
▁любовь	-9.61643
▁человеком	-9.617
▁1941	-9.61775
▁воз	-9.61783
8	-9.61858
ение	-9.61885
ющие	-9.6207
▁%	-9.62101
▁пусть	-9.62108
▁n	-9.62272
▁23	-9.62441
▁первые	-9.62484
F	-9.62782
▁принять	-9.62863
▁пришел	-9.62903
▁буду	-9.62922
▁сына	-9.62959
▁книге	-9.62986
u	-9.62991
▁100	-9.63021
▁па	-9.63367
ющих	-9.63403
▁пре	-9.63465
▁рабочих	-9.63477
ющий	-9.63672
▁едва	-9.63869
▁видеть	-9.64026
▁видно	-9.64252
ня	-9.64331
▁двумя	-9.64402
▁огонь	-9.64493
▁словами	-9.64595
▁всему	-9.64637
▁войну	-9.64669
ите	-9.64679
ис	-9.64818
ан	-9.64934
▁домой	-9.65045
ать	-9.65075
▁over	-9.65108
=	-9.65202
▁представляет	-9.65234
▁целом	-9.65275
▁первую	-9.65293
▁последние	-9.65303
мер	-9.65306
▁Может	-9.6567
▁идти	-9.65724
▁линии	-9.65734
▁two	-9.65734
ья	-9.6588
ье	-9.66075
▁система	-9.6615
▁e	-9.66193
▁говорили	-9.66233
D	-9.66304
▁означает	-9.66309
▁This	-9.66637
рис	-9.66808
▁факт	-9.66879
▁правда	-9.66979
ее	-9.67099
▁хочет	-9.6713
▁поводу	-9.67159
▁Раз	-9.67168
▁которыми	-9.6723
▁доме	-9.67238
▁русского	-9.67239
▁Иван	-9.67379
▁прав	-9.67399
▁матери	-9.67449
.).	-9.67451
▁Или	-9.67601
▁примерно	-9.67635
w	-9.6775
▁связь	-9.67849
▁отношение	-9.67883
▁мнению	-9.68004
▁удар	-9.68174
▁брат	-9.68203
▁женщин	-9.68223
▁каких	-9.6827
T	-9.68389
▁времена	-9.68444
▁штаба	-9.68488
▁искусства	-9.68605
▁m	-9.68693
▁армия	-9.68724
▁Можно	-9.68834
▁энергии	-9.68918
▁Сталин	-9.68932
▁касается	-9.68965
▁главным	-9.68969
▁хочу	-9.69009
▁начало	-9.69021
L	-9.69398
v	-9.69496
▁остается	-9.69561
со	-9.69606
▁понял	-9.69889
▁смерть	-9.69891
▁like	-9.6992
▁la	-9.70025
▁направлении	-9.70059
▁c	-9.70344
▁мать	-9.70361
▁наше	-9.70362
▁состоит	-9.70407
▁денег	-9.7042
▁делает	-9.7043
▁влияние	-9.70454
ле	-9.70493
▁участие	-9.70516
▁мое	-9.70595
▁название	-9.70629
▁Ж	-9.70665
▁февраля	-9.70685
▁таком	-9.70842
▁теории	-9.70918
▁городе	-9.7095
▁произошло	-9.71007
▁цель	-9.71078
▁кому	-9.71192
ился	-9.71275
▁вести	-9.71527
▁вероятно	-9.7153
▁правило	-9.71711
▁дети	-9.71735
▁царя	-9.71793
▁b	-9.71999
▁26	-9.72159
▁Сам	-9.72574
ней	-9.72618
▁операции	-9.72655
▁first	-9.72668
▁i	-9.72791
▁Пере	-9.7282
▁случай	-9.72858
▁событий	-9.72863
▁согласно	-9.72963
про	-9.73007
мы	-9.73066
ими	-9.73179
ic	-9.73327
▁группа	-9.73388
▁природы	-9.7346
ились	-9.73538
ится	-9.73555
▁средств	-9.73564
▁считать	-9.73568
ич	-9.73641
▁re	-9.73654
▁внимания	-9.7366
▁взял	-9.74266
▁Глава	-9.74277
ний	-9.743
▁развитие	-9.74512
йте	-9.74573
▁никакого	-9.74639
▁said	-9.74681
▁семьи	-9.74807
▁корпуса	-9.75083
▁берегу	-9.75125
ью	-9.75142
▁взять	-9.75234
▁основном	-9.7537
▁женщина	-9.75774
ников	-9.75791
іе	-9.75815
овые	-9.75827
▁28	-9.75839
▁первым	-9.75881
▁постепенно	-9.75886
▁IV	-9.7591
▁ситуации	-9.75994
▁закон	-9.76
си	-9.7604
um	-9.76087
»)	-9.76097
как	-9.76142
▁десять	-9.76223
раз	-9.76286
▁40	-9.76414
ями	-9.76434
▁Итак	-9.76606
▁позже	-9.76621
ту	-9.76689
кин	-9.76704
▁моря	-9.76709
▁ходе	-9.76776
▁Союза	-9.76814
▁27	-9.76835
▁большинство	-9.76884
▁политики	-9.76966
об	-9.76986
▁ноги	-9.77171
▁условия	-9.77195
▁пол	-9.77197
▁обороны	-9.77404
▁пользу	-9.77416
▁жил	-9.77455
▁Есть	-9.77471
ers	-9.77546
▁концов	-9.77551
▁каждой	-9.77559
R	-9.77588
▁большую	-9.77665
J	-9.7772
▁0	-9.77728
▁вроде	-9.77765
▁Наконец	-9.77771
На	-9.77804
ду	-9.77812
род	-9.7795
▁значительно	-9.77985
▁производства	-9.78036
▁империи	-9.78079
▁позиции	-9.7814
▁очевидно	-9.78185
▁наша	-9.78186
▁народов	-9.78248
▁явно	-9.78324
али	-9.7838
▁U	-9.78442
ation	-9.78449
▁готов	-9.78533
▁чаще	-9.78537
▁Тут	-9.7856
<	-9.78624
▁крайней	-9.79067
▁идеи	-9.79067
Ч	-9.79078
▁частей	-9.7927
▁военной	-9.79271
▁следующий	-9.79274
овых	-9.79361
▁Англии	-9.79361
▁средства	-9.79367
▁информации	-9.79369
▁глаз	-9.79384
ика	-9.79426
G	-9.79497
▁оказалось	-9.7952
▁моих	-9.79537
▁откуда	-9.79641
▁временем	-9.79712
V	-9.79791
▁немедленно	-9.79792
▁деятельность	-9.79963
▁чувство	-9.79969
▁последний	-9.80069
▁сюда	-9.80124
▁письма	-9.80153
▁вышел	-9.80229
▁отношений	-9.80247
▁Москву	-9.80253
▁науки	-9.80328
▁важно	-9.80399
▁Впрочем	-9.80433
▁Ему	-9.80456
▁события	-9.8046
ировать	-9.80667
▁ниже	-9.80723
ди	-9.80894
▁оказались	-9.80926
“	-9.81029
N	-9.81075
▁историю	-9.81097
▁бывает	-9.8116
▁станет	-9.81177
▁большое	-9.81428
юсь	-9.8143
▁most	-9.81475
▁далее	-9.81507
▁лиц	-9.81633
▁Надо	-9.81714
▁гор	-9.81753
чи	-9.81767
E	-9.8179
▁these	-9.81947
▁разные	-9.81948
+	-9.82103
▁крови	-9.82171
▁Россия	-9.82215
▁большим	-9.82233
ск	-9.82296
▁нечто	-9.82463
▁отношению	-9.8257
▁главное	-9.82586
▁человеку	-9.82596
▁задачи	-9.82632
▁какая	-9.82701
▁частью	-9.83066
▁отличие	-9.83214
ion	-9.83464
ической	-9.83511
▁членов	-9.83523
▁животных	-9.83595
▁our	-9.8364
▁Уже	-9.83672
▁командир	-9.83913
▁принял	-9.83967
▁речи	-9.83974
▁Правда	-9.8412
▁исследования	-9.84161
▁Николай	-9.84175
▁положения	-9.84235
▁сторон	-9.84269
▁вне	-9.8429
ше	-9.84383
▁спустя	-9.84383
▁силой	-9.84507
▁советских	-9.84568
▁стоял	-9.84633
▁такую	-9.84661
▁плохо	-9.84686
▁ранее	-9.84697
ения	-9.8474
▁сила	-9.84757
▁5.	-9.85083
▁роли	-9.85127
▁Европы	-9.85211
▁But	-9.85439
▁New	-9.85505
▁then	-9.85564
▁исключительно	-9.85611
▁un	-9.8562
▁политической	-9.85817
ила	-9.85888
▁большие	-9.85892
W	-9.85996
K	-9.86023
▁реки	-9.86046
▁бой	-9.86119
▁Между	-9.86275
▁Европе	-9.86463
ity	-9.86516
▁воду	-9.86551
▁часа	-9.86659
▁написал	-9.86791
вшихся	-9.86827
▁считал	-9.86851
су	-9.8689
▁such	-9.87045
ат	-9.87125
▁стороне	-9.87161
▁света	-9.87192
▁короля	-9.87278
▁какую	-9.87343
▁языка	-9.87351
▁думаю	-9.87383
▁умер	-9.87395
▁people	-9.87401
▁...	-9.87407
▁къ	-9.87484
́	-9.87489
▁{	-9.87511
▁месяцев	-9.87545
ель	-9.87576
▁жена	-9.87625
▁находился	-9.87655
▁никак	-9.87679
▁XIX	-9.87719
an	-9.87726
▁русские	-9.87776
▁Сейчас	-9.87847
▁царь	-9.88002
▁необходимости	-9.88082
нов	-9.88085
ры	-9.88333
it	-9.88338
▁общем	-9.88347
▁чувства	-9.88389
▁значения	-9.88396
Э	-9.8867
▁any	-9.88725
ри	-9.8876
ут	-9.88761
▁школы	-9.88775
▁труд	-9.8885
▁пример	-9.88894
тер	-9.88916
▁языке	-9.89042
▁резко	-9.89072
▁называется	-9.89078
изм	-9.89097
▁представить	-9.89275
▁бес	-9.89278
to	-9.89331
▁Христа	-9.89337
енко	-9.8934
▁четырех	-9.89352
вший	-9.89363
▁местах	-9.8938
ско	-9.89383
ического	-9.89404
▁мин	-9.89415
▁военного	-9.89682
▁знали	-9.8975
вших	-9.89751
▁дороги	-9.89778
▁пяти	-9.89931
▁советской	-9.8995
te	-9.89956
▁какого	-9.90357
▁заметил	-9.90534
▁Москвы	-9.90591
▁км	-9.90596
on	-9.90649
▁ночью	-9.90819
▁лично	-9.91041
▁шли	-9.91055
ро	-9.91108
▁генерала	-9.91116
▁двадцать	-9.9115
▁1942	-9.91217
▁изменения	-9.91281
▁We	-9.91449
▁глазами	-9.9149
▁получили	-9.91541
▁приказ	-9.91584
▁тысячи	-9.91656
▁1)	-9.91674
ические	-9.91681
ющего	-9.9175
иться	-9.91753
▁29	-9.91823
ией	-9.91974
вин	-9.91999
▁new	-9.92002
▁большей	-9.92087
▁3-	-9.92099
▁полной	-9.92143
▁помочь	-9.92218
▁ум	-9.92218
▁врага	-9.9222
▁насколько	-9.92257
▁видели	-9.92262
▁работ	-9.92262
▁Пусть	-9.92374
▁Господь	-9.92431
За	-9.92524
▁способ	-9.92683
▁флота	-9.92719
▁сознания	-9.9274
▁Петр	-9.92787
▁новое	-9.92812
ическая	-9.92843
би	-9.92921
▁чему	-9.92931
се	-9.92982
вшись	-9.92988
▁борьбе	-9.93055
ках	-9.93057
Ю	-9.93074
па	-9.93089
▁медленно	-9.93151
▁дороге	-9.93167
▁раза	-9.93207
ек	-9.93213
▁князь	-9.93276
▁начальник	-9.93334
▁личности	-9.93353
▁головой	-9.93361
▁службы	-9.93369
▁позволяет	-9.93411
▁see	-9.93459
▁уровне	-9.93475
▁создать	-9.93524
илась	-9.93627
▁зависимости	-9.93842
▁приходилось	-9.93856
ве	-9.93859
le	-9.93958
▁уровень	-9.93991
нию	-9.94007
▁машины	-9.94082
▁крайне	-9.94107
▁000	-9.94108
▁дух	-9.94124
▁конец	-9.94233
вшиеся	-9.9428
▁пост	-9.94355
!..	-9.94372
▁вернулся	-9.94374
▁пошел	-9.94449
▁Владимир	-9.94465
9	-9.94517
▁офицеров	-9.94663
▁можете	-9.95008
▁безопасности	-9.95028
▁Перед	-9.95256
▁обязательно	-9.95454
▁разговор	-9.95455
▁Ее	-9.95532
▁отдельных	-9.956
▁2)	-9.95654
2.	-9.95659
▁боя	-9.95682
▁составе	-9.95735
▁Пока	-9.95754
▁Возможно	-9.95763
▁разве	-9.95903
▁дверь	-9.96059
что	-9.96084
▁after	-9.96094
°	-9.96146
▁Богу	-9.96178
▁настоящее	-9.96253
▁порядок	-9.96434
▁поля	-9.96512
овая	-9.96545
ющая	-9.96555
▁глазах	-9.96689
▁думать	-9.96791
лю	-9.96874
▁Среди	-9.96888
”.	-9.96892
▁сердца	-9.96919
▁хотелось	-9.96924
▁памяти	-9.96946
▁оба	-9.97021
▁книгу	-9.97036
▁рук	-9.97111
▁приходится	-9.97214
▁1917	-9.97223
▁соответствии	-9.97281
▁князя	-9.97353
вшие	-9.97362
ій	-9.97506
▁начинает	-9.97546
▁фон	-9.97614
лин	-9.97706
▁заявил	-9.97725
▁1918	-9.9778
ическое	-9.97794
Ь	-9.97816
▁русский	-9.97845
▁проблем	-9.97893
st	-9.9791
ющей	-9.9798
▁Более	-9.98047
▁спокойно	-9.98077
man	-9.98084
▁нашу	-9.98127
▁функции	-9.98253
▁систему	-9.98256
▁оружие	-9.98267
▁больших	-9.98295
▁большая	-9.98301
че	-9.9838
▁шесть	-9.98455
▁x	-9.98488
▁мою	-9.98496
▁одному	-9.98551
▁ход	-9.98552
▁военно	-9.98658
ia	-9.98687
▁Многие	-9.98698
▁увидеть	-9.98746
▁уровня	-9.98833
▁w	-9.98896
▁книг	-9.98897
▁данные	-9.99068
▁чтоб	-9.9908
іи	-9.99092
▁широко	-9.99122
▁думал	-9.99159
▁Некоторые	-9.99182
▁even	-9.99187
▁первом	-9.99303
▁мнение	-9.99326
▁ребенка	-9.99327
▁60	-9.99351
▁книга	-9.99503
▁суда	-9.99529
▁Тот	-9.99583
▁предложил	-9.99583
ян	-9.99621
▁другу	-9.99652
▁словам	-9.99673
▁1943	-9.99689
.—	-9.99731
▁знания	-9.99734
▁пришли	-9.99777
▁рукой	-9.99916
▁Без	-9.99937
ё	-9.99975
▁|	-10.0006
▁Ленин	-10.001
ист	-10.0011
▁текст	-10.0013
▁Сталина	-10.0019
▁man	-10.0021
▁общество	-10.0025
▁различные	-10.0025
ях	-10.0036
▁v	-10.005
ики	-10.0058
▁месяца	-10.0061
▁цвет	-10.0073
▁будучи	-10.0075
нет	-10.0082
▁Те	-10.0086
▁полк	-10.009
тся	-10.0096
▁собственной	-10.0097
):	-10.0104
O	-10.0106
▁приказал	-10.0106
ический	-10.0108
ники	-10.011
▁данных	-10.0114
▁4-	-10.0118
ча	-10.0127
▁der	-10.0135
▁желание	-10.0145
▁государство	-10.0147
▁литературы	-10.0159
▁where	-10.0164
▁Красной	-10.0165
▁рождения	-10.0167
▁~	-10.0169
▁O	-10.0177
▁оружия	-10.0183
▁l	-10.0198
▁анти	-10.0213
▁обратно	-10.0214
▁самому	-10.0223
▁^	-10.0223
▁честь	-10.0224
ру	-10.0226
▁many	-10.023
▁порядка	-10.023
скими	-10.0232
▁особенности	-10.0238
▁Ц	-10.0242
▁Оно	-10.0243
▁работал	-10.0251
ических	-10.0254
▁состояния	-10.0261
▁оказывается	-10.0262
ием	-10.0263
ба	-10.0269
▁боевых	-10.0271
▁зависит	-10.0275
▁поверхности	-10.0294
▁протяжении	-10.0307
ха	-10.0317
▁действие	-10.0323
▁наоборот	-10.0326
▁осталось	-10.0328
▁Ко	-10.0328
▁болезни	-10.0335
▁утра	-10.0337
▁общего	-10.0349
▁just	-10.0367
▁ума	-10.0367
ятся	-10.0371
▁обо	-10.0396
▁very	-10.0399
гу	-10.0401
▁крестьян	-10.0401
▁Советского	-10.0403
▁кем	-10.0412
▁однажды	-10.0412
▁Несмотря	-10.0413
она	-10.0415
▁шла	-10.0416
▁ночи	-10.0419
▁продолжал	-10.0421
▁way	-10.0422
▁Александра	-10.0426
▁кон	-10.0429
▁земля	-10.0442
▁did	-10.0445
▁положении	-10.0448
▁g	-10.0449
▁фронт	-10.0451
▁никакой	-10.0454
▁6.	-10.0458
▁времен	-10.0466
▁душе	-10.0468
вшего	-10.047
ги	-10.0477
▁наук	-10.0488
▁оказалась	-10.0494
▁may	-10.0497
І	-10.0507
▁знаем	-10.0507
▁этими	-10.0508
▁)	-10.051
▁силами	-10.0514
▁приводит	-10.0514
▁создания	-10.0514
▁компании	-10.0515
▁капитан	-10.0517
able	-10.0525
вшийся	-10.0529
▁вниз	-10.0534
|	-10.0536
▁рис	-10.0538
▁through	-10.054
енные	-10.0541
▁называют	-10.0543
ѵ	-10.0543
▁Вам	-10.0555
▁образования	-10.0558
▁философии	-10.0559
▁нашем	-10.0562
▁вдоль	-10.0564
▁1944	-10.0569
▁Потому	-10.0573
▁другую	-10.0574
▁вещей	-10.0575
▁эпохи	-10.0609
▁руками	-10.0615
▁млн	-10.0617
▁придется	-10.0617
,—	-10.0619
▁случилось	-10.0621
▁утром	-10.0622
▁ими	-10.0624
▁групп	-10.0627
емся	-10.0629
▁сведения	-10.0633
▁ну	-10.0634
▁Z	-10.0637
▁новую	-10.0641
▁сознание	-10.0645
▁Рис	-10.0648
▁род	-10.0652
▁&	-10.0658
▁свете	-10.0658
▁форму	-10.0659
▁how	-10.0666
▁ныне	-10.067
▁форм	-10.0673
видимому	-10.0677
?!	-10.068
00	-10.068
ll	-10.0681
▁месяц	-10.0692
ника	-10.07
▁искать	-10.0701
▁благо	-10.0702
▁впоследствии	-10.071
▁наступление	-10.071
▁середине	-10.071
▁центр	-10.0714
▁каждом	-10.0715
▁автора	-10.0719
▁меры	-10.0725
ски	-10.073
▁причин	-10.0731
▁странах	-10.074
▁лес	-10.0752
▁порядке	-10.0752
▁r	-10.0758
▁интерес	-10.076
▁существования	-10.0783
▁Где	-10.0794
ница	-10.0797
▁требует	-10.0805
▁видимо	-10.0806
▁сто	-10.081
X	-10.0814
ща	-10.0816
▁XX	-10.0824
Ж	-10.0829
мен	-10.0832
ar	-10.0838
▁back	-10.0838
▁св	-10.0843
▁относится	-10.0844
the	-10.085
▁Каждый	-10.085
▁чисто	-10.0856
▁городов	-10.0858
▁некоторое	-10.0859
▁головы	-10.086
▁правильно	-10.0868
▁And	-10.0871
▁начальника	-10.0878
▁мол	-10.0879
▁глубоко	-10.0883
▁естественно	-10.0887
▁впечатление	-10.0887
▁говорю	-10.0889
▁пр	-10.089
▁король	-10.0895
первых	-10.0903
ации	-10.0919
овым	-10.0926
▁смог	-10.0929
▁радио	-10.093
▁For	-10.0933
▁остался	-10.0934
▁Поскольку	-10.0938
▁процесса	-10.0943
▁изъ	-10.0947
▁Очень	-10.0959
▁процессе	-10.0961
▁шаг	-10.0967
▁Вас	-10.0986
▁made	-10.0995
▁данном	-10.0995
▁Дело	-10.0999
▁жителей	-10.1002
de	-10.1004
▁немцы	-10.1012
▁ком	-10.1017
▁страх	-10.1022
▁дочь	-10.1024
▁суд	-10.1029
▁общей	-10.1032
▁характера	-10.1039
це	-10.1044
▁первое	-10.1054
ос	-10.1055
шей	-10.1058
▁задача	-10.1075
▁видим	-10.1095
am	-10.1099
▁world	-10.1101
▁now	-10.1108
▁молодой	-10.1108
мъ	-10.1114
▁between	-10.1114
▁высоко	-10.1116
▁решили	-10.112
▁писать	-10.112
The	-10.113
▁границы	-10.1134
▁поэт	-10.1137
▁метров	-10.1137
▁200	-10.1142
▁остальные	-10.1157
▁нашим	-10.1159
▁всякого	-10.1163
▁стол	-10.1166
,”	-10.117
▁системе	-10.1172
ста	-10.1175
▁корпус	-10.1177
▁чрезвычайно	-10.1179
три	-10.118
▁второго	-10.1183
▁свободы	-10.1194
▁вверх	-10.1198
▁Вскоре	-10.1198
▁случайно	-10.1201
▁находились	-10.1205
▁недавно	-10.1208
▁Меня	-10.1251
»).	-10.1251
енный	-10.1259
▁because	-10.1261
▁выбор	-10.1271
▁кино	-10.1272
▁абсолютно	-10.1289
▁возникает	-10.1298
▁душу	-10.1305
▁идея	-10.1308
ум	-10.1316
изма	-10.1326
▁горы	-10.133
▁память	-10.1331
▁друзей	-10.1332
▁life	-10.1337
▁Было	-10.1338
▁31	-10.1339
▁душа	-10.1342
▁ш	-10.1349
▁каком	-10.1351
▁well	-10.1353
▁фактически	-10.1359
«	-10.1359
▁небо	-10.1361
▁шел	-10.1368
▁водой	-10.1369
▁before	-10.1374
ид	-10.1376
▁состава	-10.1397
▁Иногда	-10.1402
ишь	-10.1402
▁класса	-10.141
▁подобно	-10.1411
▁срок	-10.1413
▁York	-10.1425
▁узнал	-10.1428
▁Та	-10.1431
овать	-10.1451
ism	-10.1463
▁Москва	-10.1464
▁дорогу	-10.1465
Ц	-10.1469
▁императора	-10.1472
▁Кон	-10.1474
▁принимать	-10.1475
кон	-10.1477
▁отряд	-10.1481
▁годах	-10.1483
▁лице	-10.1488
▁work	-10.149
прежнему	-10.1497
»:	-10.1504
▁немцев	-10.1509
▁район	-10.1512
▁лежит	-10.1514
ды	-10.1516
▁вечером	-10.1524
}	-10.1525
▁Сегодня	-10.1535
рас	-10.1535
▁обществе	-10.1551
лен	-10.1554
▁голове	-10.1556
▁плен	-10.1557
▁us	-10.1557
▁узнать	-10.1568
▁вода	-10.1569
▁результат	-10.1571
ера	-10.1584
▁считает	-10.1586
▁1945	-10.1598
▁дали	-10.1598
▁природе	-10.1601
▁боевой	-10.1603
▁І	-10.1604
▁сказано	-10.1609
▁штаб	-10.1611
▁видов	-10.1611
▁жизнью	-10.1621
▁проект	-10.1625
▁Италии	-10.1628
▁k	-10.1629
▁последних	-10.1634
3.	-10.1641
▁мимо	-10.1653
▁Михаил	-10.1666
▁Совета	-10.1671
▁великого	-10.1691
”,	-10.1692
▁рот	-10.1693
ющим	-10.1696
▁традиции	-10.1708
▁years	-10.1709
▁down	-10.1716
▁позднее	-10.1717
▁Россию	-10.1718
▁прекрасно	-10.1722
▁армию	-10.173
▁much	-10.173
as	-10.174
▁миру	-10.1742
▁духа	-10.1744
▁военные	-10.1747
▁появились	-10.1757
▁привести	-10.1768
▁семь	-10.1775
▁сожалению	-10.1779
тель	-10.1785
▁al	-10.1786
▁лицом	-10.1787
].	-10.1788
▁Второй	-10.1804
дер	-10.1805
ового	-10.1816
▁улице	-10.1823
▁кровь	-10.1825
ге	-10.1828
▁Нам	-10.1835
ви	-10.1843
▁хлеб	-10.1843
▁вопросов	-10.1847
▁первая	-10.1848
▁идей	-10.1854
▁und	-10.1854
▁промышленности	-10.1855
▁евреев	-10.1858
▁говорится	-10.1868
ович	-10.1872
мо	-10.1876
▁кораблей	-10.1876
at	-10.1878
▁машин	-10.1879
▁церковь	-10.1882
▁следовательно	-10.1886
▁последнее	-10.189
пере	-10.1893
▁живет	-10.1893
▁They	-10.1899
ус	-10.1901
▁политических	-10.1902
▁член	-10.191
▁итоге	-10.1915
▁окончательно	-10.1916
омъ	-10.1921
▁фронте	-10.1931
▁суть	-10.1932
▁отъ	-10.1934
▁брата	-10.1935
▁кое	-10.1936
▁выход	-10.1938
▁результаты	-10.1938
▁немало	-10.1945
▁трудом	-10.1959
▁des	-10.1963
▁заключается	-10.1968
▁воздух	-10.1968
▁семье	-10.1975
▁представление	-10.198
il	-10.1987
▁Особенно	-10.1987
▁7.	-10.1987
▁хотели	-10.1992
▁жили	-10.201
▁периода	-10.2022
▁центре	-10.2023
▁Человек	-10.2025
▁нашел	-10.2025
▁объяснить	-10.2027
▁буквально	-10.2037
▁вечер	-10.2038
▁неожиданно	-10.2038
▁последнего	-10.204
▁сделали	-10.2048
▁недели	-10.2051
▁войсками	-10.2054
▁момента	-10.2054
▁солнце	-10.2059
▁ваш	-10.2063
▁Люди	-10.2064
▁большого	-10.2073
▁Руси	-10.2076
▁потери	-10.209
▁теле	-10.2091
▁действовать	-10.2091
▁As	-10.2095
▁миллионов	-10.2103
▁существование	-10.2103
ant	-10.2108
▁начать	-10.2109
▁get	-10.2115
▁пошли	-10.2117
▁редко	-10.2117
▁находятся	-10.2117
\	-10.2118
▁same	-10.2121
▁танков	-10.2125
▁сути	-10.2126
▁иностранных	-10.2128
▁z	-10.2132
▁To	-10.2135
▁Петра	-10.2139
▁форма	-10.2144
стве	-10.2147
▁напротив	-10.215
▁опыта	-10.2158
▁пытался	-10.2158
лу	-10.216
▁мест	-10.2167
▁служить	-10.2169
▁стояли	-10.2182
▁содержание	-10.2193
стр	-10.2196
▁вернуться	-10.2196
▁Однажды	-10.2204
▁If	-10.2204
бер	-10.2207
▁составляет	-10.2215
ор	-10.2234
▁писатель	-10.2234
▁хуже	-10.2235
1.	-10.2238
▁понятно	-10.2238
▁небольшой	-10.2241
▁причине	-10.2244
▁Азии	-10.2245
ший	-10.2254
▁those	-10.2259
▁видит	-10.2261
Да	-10.2267
▁одни	-10.2267
▁минуту	-10.2275
действительности	-10.2281
▁рост	-10.2283
▁Мир	-10.2288
▁ре	-10.229
▁рублей	-10.2302
▁берег	-10.2304
▁пер	-10.2315
щ	-10.2323
▁вывод	-10.233
▁вопроса	-10.233
▁современной	-10.2335
»),	-10.2343
▁представителей	-10.2345
▁сотни	-10.2345
▁показал	-10.2346
▁вида	-10.2349
▁знак	-10.2349
▁крупных	-10.235
▁Согласно	-10.235
▁такими	-10.2351
▁ближе	-10.2356
▁имела	-10.2357
▁будущее	-10.2359
▁показывает	-10.2366
▁сидел	-10.237
▁словом	-10.2375
▁систем	-10.2379
▁делу	-10.238
▁основных	-10.238
▁go	-10.2382
▁якобы	-10.2385
▁make	-10.2387
тон	-10.2391
▁немецких	-10.2393
▁тихо	-10.2393
ден	-10.2394
▁стены	-10.2398
▁Чем	-10.2407
▁зачем	-10.2409
▁острова	-10.241
▁веры	-10.241
▁тобой	-10.2416
▁use	-10.2419
10	-10.2427
▁показать	-10.2438
▁мужа	-10.2443
▁роман	-10.245
▁отправился	-10.2453
▁сомнения	-10.2454
▁отсутствие	-10.246
▁long	-10.246
▁en	-10.246
▁h	-10.2465
ment	-10.2471
▁XVIII	-10.2472
▁будущем	-10.2482
▁нередко	-10.2483
▁ею	-10.2488
▁VI	-10.2494
▁вами	-10.2504
▁службу	-10.2514
▁самим	-10.2517
цу	-10.252
▁Кор	-10.2523
▁человеческого	-10.2528
▁элементов	-10.2531
▁веке	-10.2533
ve	-10.2536
▁Ли	-10.254
and	-10.2541
▁всякий	-10.2547
▁руб	-10.255
▁own	-10.2554
▁назвать	-10.2558
▁Первый	-10.2559
▁основании	-10.2562
▁вынужден	-10.2577
ist	-10.2577
▁ведет	-10.258
▁огня	-10.2581
▁should	-10.2598
▁under	-10.2599
▁другая	-10.2603
вид	-10.2606
▁поведения	-10.2611
ван	-10.2611
▁статьи	-10.2623
гор	-10.263
▁оттуда	-10.263
▁war	-10.2634
▁включая	-10.2636
▁собственно	-10.2639
ар	-10.2639
▁цвета	-10.264
▁мозга	-10.2643
▁ад	-10.2648
пре	-10.2648
▁успел	-10.2651
▁вследствие	-10.2658
▁органов	-10.2671
▁случаев	-10.2678
▁мер	-10.268
▁скорость	-10.2681
q	-10.2682
▁сквозь	-10.2685
▁Иванович	-10.2686
ация	-10.2691
▁остались	-10.2692
▁газеты	-10.2693
▁работает	-10.2696
▁Гитлер	-10.2708
▁ряда	-10.271
▁представления	-10.2713
▁члены	-10.2719
▁успешно	-10.2719
▁произведения	-10.2721
▁долларов	-10.2725
▁проблема	-10.2727
▁Кар	-10.273
▁страну	-10.2735
▁несомненно	-10.2736
ющихся	-10.2738
▁двери	-10.2744
▁имеется	-10.2744
▁тип	-10.2745
▁вел	-10.275
▁никого	-10.2757
▁отдела	-10.2757
▁Вместе	-10.276
▁концу	-10.2771
▁мм	-10.2774
▁понятия	-10.2775
▁1919	-10.279
▁зло	-10.2792
ева	-10.2798
▁Рас	-10.2798
-2	-10.2804
▁метод	-10.2808
▁Ленина	-10.2816
▁Армии	-10.2817
▁муж	-10.282
▁человечества	-10.282
»;	-10.2823
лей	-10.2828
▁делают	-10.2846
▁собою	-10.2846
▁Земли	-10.2847
▁выйти	-10.2848
▁великий	-10.2851
▁полковник	-10.2858
▁подобных	-10.286
ана	-10.2862
▁70	-10.2864
▁способность	-10.287
▁самая	-10.2871
▁1940	-10.2873
сон	-10.2874
▁всяком	-10.2874
ian	-10.2875
▁площади	-10.2875
▁качества	-10.2876
et	-10.2887
ur	-10.2889
▁1939	-10.2898
пер	-10.29
ете	-10.2907
▁успех	-10.2908
▁область	-10.2911
▁сущности	-10.2912
▁основания	-10.2912
вшегося	-10.2914
▁орудий	-10.2921
▁История	-10.2926
▁крест	-10.293
▁вижу	-10.2931
▁вышли	-10.2932
▁моим	-10.2933
прав	-10.2935
▁стихи	-10.2942
▁определить	-10.2945
▁победы	-10.295
–19	-10.2966
▁поход	-10.2967
вторых	-10.297
▁уверен	-10.2979
▁used	-10.2984
▁читать	-10.2989
▁император	-10.299
el	-10.2994
▁появился	-10.2994
▁обоих	-10.2998
▁неделю	-10.2999
▁ваше	-10.3002
ne	-10.3006
▁прошлого	-10.3009
▁понимал	-10.3009
▁смотреть	-10.3014
▁наверное	-10.3018
▁ваши	-10.3023
▁веков	-10.3034
▁армий	-10.3037
аль	-10.3039
▁мною	-10.304
ющее	-10.3041
▁нашли	-10.3045
▁жены	-10.3052
▁воли	-10.3057
id	-10.3063
▁Ла	-10.3065
▁знают	-10.3067
▁Ибо	-10.3069
▁именем	-10.3069
▁причины	-10.3074
▁защиты	-10.3075
▁рассказал	-10.3076
▁целый	-10.308
▁хозяйства	-10.3083
▁вашей	-10.3084
▁прошлом	-10.3088
▁Re	-10.3095
▁поведение	-10.3097
▁бог	-10.3099
▁будущего	-10.3101
▁возле	-10.3102
▁главный	-10.3104
▁понятие	-10.3105
шего	-10.311
▁подумал	-10.3111
▁борьба	-10.3112
▁борьбу	-10.3119
ющиеся	-10.3129
▁j	-10.313
▁Сергей	-10.313
▁роста	-10.313
▁соч	-10.313
▁Павел	-10.313
▁граф	-10.3136
▁класс	-10.3143
▁сел	-10.315
лет	-10.3151
▁начинается	-10.3154
▁корабль	-10.3157
▁курс	-10.3163
▁выражение	-10.3165
▁прибыл	-10.318
▁пространства	-10.3182
▁подробно	-10.3187
▁названием	-10.3189
▁Церкви	-10.3191
▁принято	-10.3191
▁Три	-10.3193
▁«...	-10.32
▁третий	-10.32
▁понимать	-10.3205
ate	-10.3206
▁задачу	-10.3207
▁внимательно	-10.3209
▁§	-10.3214
▁эпоху	-10.3222
▁Y	-10.3223
▁рамках	-10.3231
▁рассказ	-10.3231
▁You	-10.3234
▁самолетов	-10.3239
▁сообщил	-10.324
▁Мар	-10.3241
▁сильнее	-10.3242
▁боль	-10.3248
▁being	-10.3253
▁литературе	-10.3256
▁попытки	-10.3263
▁считали	-10.3263
▁граждан	-10.3268
▁отношениях	-10.3272
▁человеческой	-10.3272
▁считают	-10.3284
▁религии	-10.3287
▁Богом	-10.3292
▁пространство	-10.3297
▁техники	-10.3299
▁ал	-10.33
▁угодно	-10.3303
▁командира	-10.3305
ении	-10.3308
ска	-10.3308
▁встречи	-10.3309
вшейся	-10.3313
▁Значит	-10.3314
▁внутренних	-10.3315
▁принадлежит	-10.3317
▁day	-10.3321
▁круг	-10.3323
▁необходимость	-10.3332
▁отметить	-10.3339
▁советского	-10.3346
▁Ре	-10.3347
▁массы	-10.3354
▁высокой	-10.3357
▁свободу	-10.3367
Y	-10.3368
▁сможет	-10.3368
▁задач	-10.337
вшая	-10.3373
▁дают	-10.3375
▁население	-10.3387
▁искусство	-10.3389
жи	-10.3392
▁предложение	-10.3393
▁De	-10.3396
▁Гор	-10.3398
▁There	-10.3399
▁помню	-10.3399
▁произнес	-10.3408
18	-10.3411
ir	-10.3414
▁флот	-10.3415
▁8.	-10.3416
▁знаете	-10.3419
▁know	-10.3422
▁СПб	-10.3427
▁закона	-10.3428
▁судьба	-10.3428
бо	-10.343
▁назначен	-10.3431
▁пар	-10.3435
▁Дж	-10.3436
▁мама	-10.3438
▁провести	-10.3446
▁нужны	-10.3447
▁способности	-10.3448
▁делал	-10.3448
▁последней	-10.3452
▁влияния	-10.3463
▁Господа	-10.3465
▁сравнению	-10.3467
▁тщательно	-10.3474
▁ситуация	-10.3481
▁условий	-10.3484
▁вопросу	-10.3486
▁какъ	-10.3494
▁любил	-10.3496
▁вариант	-10.3498
▁разумеется	-10.3504
Если	-10.3506
▁пару	-10.351
▁Нью	-10.3511
▁следующее	-10.3512
▁игры	-10.3518
ству	-10.3526
▁информацию	-10.3527
▁называли	-10.353
▁посредством	-10.354
▁хотят	-10.3548
▁должности	-10.3549
так	-10.3566
▁тяжело	-10.3567
▁отряда	-10.3567
ическую	-10.3584
▁good	-10.3587
наго	-10.3593
▁государственной	-10.3594
▁80	-10.3599
▁верно	-10.3607
▁специально	-10.3616
▁государств	-10.3619
▁вышла	-10.3623
ine	-10.3626
▁Ар	-10.363
ностью	-10.3634
4.	-10.364
▁Пер	-10.3641
Мы	-10.3642
▁служит	-10.3644
▁делом	-10.3647
▁внезапно	-10.3648
▁вели	-10.365
▁солдаты	-10.365
▁завтра	-10.365
▁Им	-10.3651
истов	-10.3651
▁Великой	-10.3653
▁предмет	-10.366
▁новым	-10.3664
▁десяти	-10.367
▁сей	-10.3671
енных	-10.3674
▁воздуха	-10.3677
Ъ	-10.3678
▁мужчин	-10.3686
▁вплоть	-10.3688
▁авиации	-10.3689
▁союз	-10.369
▁километров	-10.3691
▁днем	-10.3692
▁самолет	-10.3693
▁вызывает	-10.3696
▁берега	-10.3698
▁y	-10.3707
▁данной	-10.3709
▁пришла	-10.371
▁1920	-10.3716
U	-10.3727
▁заниматься	-10.373
est	-10.3732
▁шум	-10.3742
▁целей	-10.3742
▁успеха	-10.3744
Как	-10.3744
▁новая	-10.3753
▁половине	-10.3755
▁строго	-10.3757
▁контроль	-10.3767
шь	-10.3768
мир	-10.3771
▁связано	-10.3774
▁part	-10.3775
▁материал	-10.3783
▁сказали	-10.3785
▁добиться	-10.3794
▁самих	-10.3803
▁дальнейшем	-10.3808
▁активно	-10.3809
▁разведки	-10.3811
ак	-10.3812
▁основные	-10.3812
▁must	-10.3814
▁чувств	-10.3817
вшей	-10.383
▁создание	-10.3835
▁командование	-10.3835
▁St	-10.384
▁внешней	-10.3842
▁500	-10.3843
лов	-10.3848
▁исследований	-10.3852
▁(1	-10.3852
▁each	-10.3853
▁района	-10.3872
▁приходит	-10.388
▁хочется	-10.3882
▁имея	-10.3886
▁школе	-10.389
▁La	-10.3894
▁восемь	-10.3895
▁Лев	-10.3903
▁бою	-10.3903
ел	-10.3905
▁гл	-10.3914
лы	-10.3916
▁опасности	-10.3917
▁никому	-10.3917
▁впереди	-10.3918
▁признать	-10.3919
▁воде	-10.3924
▁подготовки	-10.3924
▁данным	-10.3938
▁началась	-10.3944
-1	-10.3946
▁идут	-10.3947
▁друзья	-10.3947
▁достижения	-10.3949
▁товарищ	-10.3952
▁любого	-10.3954
▁девушка	-10.3955
▁готовы	-10.3959
▁Разве	-10.3961
▁иной	-10.3962
▁прием	-10.3962
ness	-10.3965
▁корабля	-10.3972
▁слышал	-10.3978
образ	-10.3983
▁соответственно	-10.3996
▁леса	-10.4001
▁политика	-10.4003
▁образование	-10.4005
▁наступления	-10.4013
▁законы	-10.4018
▁усилия	-10.4019
▁народу	-10.403
▁Press	-10.4031
ци	-10.4031
▁Хорошо	-10.4031
em	-10.4038
▁three	-10.4043
▁врагов	-10.4049
ала	-10.4057
▁корабли	-10.4059
▁Далее	-10.4063
▁On	-10.4063
▁группу	-10.4064
▁still	-10.4066
▁программы	-10.4068
▁основной	-10.4068
▁воздухе	-10.4069
▁ждать	-10.4075
▁разум	-10.4075
▁документы	-10.4077
▁северо	-10.4079
▁300	-10.4086
▁XVI	-10.409
▁смысла	-10.4092
▁XVII	-10.4096
‐	-10.4107
▁самостоятельно	-10.4111
▁отдельные	-10.4111
▁Андрей	-10.4112
▁обе	-10.4114
овъ	-10.4116
▁off	-10.4117
▁вашего	-10.4122
▁подобные	-10.4124
ch	-10.4125
▁Василий	-10.4127
▁реальности	-10.4133
▁оставалось	-10.4134
▁men	-10.4135
▁местных	-10.4138
▁рано	-10.4144
▁судов	-10.4149
▁социальной	-10.4161
▁end	-10.4162
▁Сан	-10.4164
▁принцип	-10.4181
],	-10.4188
▁Париж	-10.4196
▁внутренней	-10.4202
▁переход	-10.4204
▁нежели	-10.4205
▁комнате	-10.4206
▁3)	-10.4207
▁навсегда	-10.4213
▁станции	-10.4214
▁письме	-10.4214
▁Российской	-10.422
▁связаны	-10.4222
вал	-10.4224
▁Прежде	-10.4226
▁попал	-10.4229
ена	-10.4231
▁теми	-10.4232
▁двор	-10.4233
▁строй	-10.4238
▁остров	-10.4241
▁недостаточно	-10.4242
▁особо	-10.4242
▁ветер	-10.4243
▁смогли	-10.4244
▁пара	-10.4247
ям	-10.4249
▁живут	-10.425
бу	-10.4251
▁оставить	-10.4253
▁желания	-10.4254
▁многое	-10.4255
▁установить	-10.426
▁лейтенант	-10.4263
▁Союз	-10.4269
▁получила	-10.4271
▁относятся	-10.4272
▁сон	-10.4275
шие	-10.4277
▁экономики	-10.428
os	-10.4283
▁заранее	-10.4287
se	-10.4289
▁Иисуса	-10.4294
▁отвечал	-10.4294
вар	-10.4298
▁знаком	-10.4298
▁сего	-10.4307
▁мед	-10.4308
▁обратился	-10.431
▁отсюда	-10.4314
▁Японии	-10.4315
▁молодых	-10.4318
▁When	-10.4319
▁бригады	-10.4322
▁сопротивление	-10.4324
▁поставить	-10.4324
▁следующие	-10.4329
▁per	-10.4332
▁совет	-10.4335
ешься	-10.4342
▁мужчины	-10.4345
▁легче	-10.4346
▁Иисус	-10.4349
▁согласился	-10.4354
▁анализ	-10.4361
é	-10.4369
▁счастье	-10.437
▁остальных	-10.4371
нос	-10.4372
▁главного	-10.4374
ницы	-10.4376
воз	-10.4379
▁An	-10.4384
оп	-10.4386
▁становятся	-10.4387
ели	-10.439
иль	-10.4392
ров	-10.4392
▁поздно	-10.4393
аго	-10.4394
▁оставил	-10.4397
▁возраста	-10.4399
шу	-10.44
▁веру	-10.4402
▁ди	-10.4403
▁песни	-10.4404
▁эффект	-10.4406
▁right	-10.4408
Z	-10.4409
▁боли	-10.4409
▁плане	-10.441
▁договор	-10.441
▁главных	-10.4411
▁обеспечить	-10.4415
бы	-10.4418
▁She	-10.4419
▁нос	-10.442
▁against	-10.4424
▁возрасте	-10.4425
Й	-10.4431
стер	-10.444
▁попросил	-10.4447
▁both	-10.4447
▁Париже	-10.4449
▁древних	-10.4453
▁примеру	-10.4457
▁дивизия	-10.4458
▁края	-10.446
▁сохранить	-10.447
шая	-10.4475
▁ушел	-10.4476
▁смотрел	-10.4481
▁пожалуй	-10.4489
▁полное	-10.4491
▁руководство	-10.4493
▁9.	-10.4495
▁знаешь	-10.4499
▁й	-10.4499
▁Сначала	-10.45
исты	-10.4502
▁might	-10.4506
ce	-10.4514
▁отдел	-10.4521
ющийся	-10.4525
▁играть	-10.4526
чу	-10.4527
▁горе	-10.4528
▁полном	-10.453
▁следовало	-10.4531
цами	-10.4531
▁сверх	-10.4532
▁At	-10.4541
▁ответственность	-10.4541
▁читал	-10.4544
оз	-10.4552
При	-10.4557
овую	-10.456
▁появилась	-10.456
▁вкус	-10.4561
25	-10.4564
▁Украины	-10.4564
▁университета	-10.4566
▁огнем	-10.4571
▁общее	-10.4574
▁хотите	-10.458
▁дворе	-10.4582
▁Пушкин	-10.4582
▁количества	-10.4584
▁деревни	-10.4588
▁впрочем	-10.4588
▁президент	-10.4589
▁take	-10.4589
Что	-10.4597
▁любом	-10.46
age	-10.4604
альная	-10.4611
▁страна	-10.4611
▁War	-10.4617
▁артиллерии	-10.462
овский	-10.462
▁модели	-10.4622
чик	-10.4625
▁дым	-10.4629
▁Был	-10.4635
▁страха	-10.4636
▁сорок	-10.464
▁бога	-10.4642
▁ног	-10.4647
▁тотчас	-10.465
▁приехал	-10.4659
▁совета	-10.4662
▁1937	-10.4674
▁du	-10.4675
▁Америки	-10.4678
son	-10.468
▁прямой	-10.4683
▁назвал	-10.4683
ших	-10.4685
▁Отец	-10.4689
▁Несколько	-10.4694
▁черты	-10.4695
▁ред	-10.4701
▁ста	-10.4702
▁комнату	-10.4707
▁хлеба	-10.4712
▁родителей	-10.4719
▁Много	-10.472
?..	-10.4724
▁будете	-10.4726
▁элементы	-10.4728
▁каждая	-10.4733
▁отнюдь	-10.4736
▁представители	-10.4736
▁another	-10.4744
нь	-10.4745
▁начиная	-10.475
▁твой	-10.4755
▁имена	-10.4756
▁исключением	-10.476
нем	-10.4763
▁радость	-10.4765
na	-10.4767
▁правления	-10.4774
▁героя	-10.4779
▁перевод	-10.478
жа	-10.4781
▁дочери	-10.4781
▁вряд	-10.4788
пред	-10.4801
▁богов	-10.4804
мин	-10.4805
▁каждому	-10.4814
▁интересы	-10.4821
▁35	-10.4821
ry	-10.4824
Вы	-10.4829
кова	-10.4835
▁правила	-10.4835
▁управление	-10.4842
▁шести	-10.4847
ma	-10.4848
альный	-10.4852
▁вещества	-10.4853
▁Просто	-10.4855
30	-10.4855
альные	-10.4856
▁собственных	-10.4858
▁использования	-10.4858
▁РФ	-10.4859
▁Ле	-10.4875
▁отдал	-10.4876
▁домов	-10.4878
▁нужна	-10.4881
▁делали	-10.4886
▁ученых	-10.4887
▁Всё	-10.4892
▁земель	-10.4902
▁офицер	-10.4902
▁строя	-10.4902
емых	-10.4907
▁двое	-10.4908
▁явления	-10.4911
50	-10.4915
▁собственного	-10.4916
▁моему	-10.4918
▁Де	-10.4926
ившись	-10.4928
▁ощущение	-10.4929
▁близко	-10.493
▁University	-10.4938
▁точку	-10.4942
▁звезд	-10.4944
йтесь	-10.4948
▁главной	-10.495
▁должность	-10.4955
▁партия	-10.4957
▁here	-10.4958
▁Рим	-10.4961
▁семи	-10.4964
▁соответствует	-10.4965
▁Отсюда	-10.4965
▁150	-10.4966
▁противник	-10.497
ta	-10.4971
ант	-10.4977
▁Никто	-10.4983
▁родился	-10.4985
▁направление	-10.4986
▁too	-10.4988
▁поэта	-10.4988
▁тридцать	-10.4991
вен	-10.4992
▁реакции	-10.4996
▁текста	-10.4998
▁другому	-10.4999
▁Мой	-10.5001
▁прошел	-10.5003
▁London	-10.5009
▁центра	-10.5011
▁юго	-10.5017
▁Такие	-10.5018
▁послал	-10.5018
▁скорости	-10.5018
▁понимаю	-10.502
чин	-10.5021
▁получается	-10.5022
▁губ	-10.5024
▁теория	-10.5027
▁Le	-10.5032
▁передать	-10.5037
енная	-10.5039
▁порой	-10.5041
ир	-10.5052
▁Николая	-10.5054
▁кн	-10.5055
▁ситуацию	-10.5058
▁great	-10.5059
хъ	-10.506
▁радости	-10.5063
▁истины	-10.507
▁приняли	-10.5071
ive	-10.5074
бе	-10.508
▁Одна	-10.5081
▁завод	-10.5082
нуть	-10.5083
▁появляется	-10.5084
▁представляют	-10.5085
Это	-10.5086
▁ребенок	-10.5087
▁тему	-10.5092
▁живых	-10.5093
▁судьбы	-10.5094
ает	-10.5096
▁обладает	-10.5096
▁производство	-10.5097
▁часы	-10.5097
▁утро	-10.5097
▁говорилось	-10.51
▁команды	-10.5101
кам	-10.5108
▁причиной	-10.5111
▁бытия	-10.5112
▁представитель	-10.5112
▁интересов	-10.5114
овый	-10.5114
овое	-10.5119
▁руководством	-10.512
▁Кстати	-10.512
▁Гитлера	-10.5125
▁крепости	-10.5133
▁нашему	-10.5137
▁come	-10.5139
▁президента	-10.514
▁жители	-10.5143
▁любит	-10.5155
хо	-10.5157
▁Пре	-10.5159
▁Христос	-10.5159
бор	-10.5161
▁бывший	-10.5162
▁отвечает	-10.5164
лом	-10.517
▁лесу	-10.5172
▁служил	-10.5173
▁армией	-10.5174
▁источник	-10.5179
▁встреча	-10.518
▁Мак	-10.5181
ён	-10.5182
▁здания	-10.5183
▁номер	-10.5183
▁while	-10.5184
▁известный	-10.5184
▁НКВД	-10.5185
▁провел	-10.5186
▁Индии	-10.5186
ie	-10.5186
▁картины	-10.5188
▁решительно	-10.519
ун	-10.5196
▁существуют	-10.5198
45	-10.5198
лив	-10.52
▁доктор	-10.5229
▁свойства	-10.5229
вшим	-10.5232
▁опасность	-10.5239
▁мужчина	-10.5242
▁быстрее	-10.5243
▁поддержку	-10.5245
фа	-10.5245
ают	-10.5247
▁практике	-10.5254
▁просил	-10.5263
▁миром	-10.5268
▁минуты	-10.5269
▁военный	-10.5273
▁чувствовал	-10.5273
▁die	-10.5274
▁подошел	-10.5275
▁организма	-10.5276
▁5-	-10.5276
▁орудия	-10.5279
▁Алексей	-10.528
▁летом	-10.5288
▁вечера	-10.5291
