<unk>	0
<s>	0
</s>	0
[PAD]	0
[UNK]	0
[CLS]	0
[SEP]	0
[MASK]	0
,	-2.85155
.	-3.18941
▁и	-3.96622
▁в	-4.06427
а	-4.47369
▁на	-4.79396
▁не	-4.79945
▁с	-4.85846
е	-4.98349
▁	-4.99835
-	-5.09214
и	-5.13345
▁что	-5.23473
▁—	-5.25406
▁«	-5.30325
▁по	-5.37428
у	-5.42046
м	-5.48544
ы	-5.50337
:	-5.5481
▁к	-5.62051
▁(	-5.6929
▁за	-5.7683
о	-5.77184
▁В	-5.80473
▁как	-5.84036
▁из	-5.8474
▁от	-5.84936
▁о	-5.85303
ов	-5.87822
ом	-5.88614
s	-5.89329
▁the	-5.92985
▁а	-5.95214
»	-5.96928
▁у	-5.98293
▁–	-5.99521
й	-6.023
▁его	-6.05942
▁он	-6.13117
х	-6.15297
▁я	-6.248
я	-6.2649
;	-6.27794
)	-6.27808
▁это	-6.31479
▁для	-6.3437
▁при	-6.35637
▁же	-6.36751
?	-6.39218
▁но	-6.40338
▁И	-6.42296
▁А	-6.43923
▁до	-6.44353
▁of	-6.45296
▁С	-6.455
▁то	-6.46561
▁все	-6.48034
ой	-6.54253
ся	-6.56878
ные	-6.57028
▁было	-6.57604
ами	-6.57838
ных	-6.58913
ной	-6.62827
ный	-6.63032
го	-6.6389
▁and	-6.63994
ю	-6.6551
▁или	-6.65657
то	-6.66315
▁вы	-6.66485
!	-6.67325
▁был	-6.69
▁так	-6.69015
▁их	-6.71423
▁г	-6.72158
ъ	-6.73
▁под	-6.73445
».	-6.75129
▁to	-6.75333
ми	-6.75564
в	-6.7937
ет	-6.79672
▁бы	-6.79697
ли	-6.79752
с	-6.81149
▁a	-6.82208
но	-6.83321
...	-6.83659
▁только	-6.8368
▁мы	-6.84327
▁-	-6.84679
ка	-6.85695
ия	-6.86735
▁in	-6.87965
л	-6.88758
ки	-6.89165
▁Но	-6.90942
▁они	-6.92047
ного	-6.92305
т	-6.94875
▁Я	-6.98888
▁про	-6.99069
▁со	-6.99676
ть	-6.99998
▁раз	-7.00674
на	-7.02161
ная	-7.02601
▁чтобы	-7.04374
»,	-7.0486
ах	-7.05374
▁были	-7.06871
▁во	-7.08351
▁ее	-7.09865
ным	-7.09968
).	-7.10858
▁когда	-7.115
▁уже	-7.13094
▁На	-7.13677
▁время	-7.14679
ии	-7.15329
▁еще	-7.16684
ed	-7.17029
▁По	-7.17907
ая	-7.19412
▁об	-7.1945
▁К	-7.21421
▁ни	-7.24766
),	-7.2814
ам	-7.28328
ого	-7.28496
▁она	-7.29075
▁У	-7.29377
▁того	-7.29761
▁Он	-7.30444
ий	-7.31078
▁меня	-7.31181
▁была	-7.32129
▁если	-7.32809
ное	-7.33544
▁М	-7.33571
ку	-7.34048
▁которые	-7.35471
ие	-7.35737
ную	-7.36069
▁Не	-7.36102
ь	-7.36929
▁том	-7.37606
’	-7.38298
ей	-7.38357
ию	-7.38958
▁мне	-7.39525
▁быть	-7.43162
▁О	-7.43894
ых	-7.44032
▁есть	-7.44383
▁без	-7.44419
ing	-7.44863
▁может	-7.4491
ла	-7.45458
▁этого	-7.45476
▁пере	-7.45626
▁чем	-7.4592
▁т	-7.46046
▁ли	-7.4648
ем	-7.4666
▁более	-7.47756
▁"	-7.47955
▁этом	-7.48049
н	-7.48473
▁Это	-7.48487
▁ему	-7.497
▁даже	-7.49918
▁I	-7.49955
ить	-7.52061
▁себя	-7.5217
▁года	-7.52745
▁тем	-7.53516
ые	-7.55163
не	-7.55476
▁где	-7.55771
д	-7.56386
ского	-7.57029
▁после	-7.57613
▁[	-7.58159
к	-7.58681
б	-7.58703
ый	-7.59694
ской	-7.59926
▁который	-7.6042
▁можно	-7.60771
С	-7.60791
▁нас	-7.61806
▁них	-7.62093
за	-7.62401
▁будет	-7.63012
▁также	-7.63588
▁очень	-7.63662
ок	-7.64071
ном	-7.66088
лись	-7.66216
ют	-7.6728
ым	-7.6807
ется	-7.68661
ными	-7.68671
t	-7.68869
d	-7.69627
ую	-7.69724
ский	-7.69764
▁that	-7.69836
сти	-7.71441
▁лет	-7.72346
▁2	-7.72442
▁всех	-7.72932
ке	-7.73975
▁1	-7.74309
ит	-7.74828
В	-7.75476
▁Г	-7.76687
им	-7.76867
▁За	-7.76893
▁жизни	-7.77122
▁П	-7.77185
▁При	-7.78273
▁него	-7.7949
р	-7.7951
ло	-7.7968
▁is	-7.80635
▁всего	-7.80988
▁“	-7.8118
ен	-7.814
▁между	-7.81899
▁себе	-7.82347
▁was	-7.8272
—	-7.83695
▁человек	-7.83792
ны	-7.8395
▁кто	-7.8417
г	-7.8446
▁этот	-7.84771
▁этой	-7.85023
▁ты	-7.8593
п	-7.86198
"	-7.8685
му	-7.86883
e	-7.87217
▁своей	-7.87705
▁Как	-7.89329
▁for	-7.89572
▁The	-7.89727
▁один	-7.90594
▁Если	-7.9117
▁через	-7.9127
]	-7.91312
ться	-7.91901
ил	-7.92065
▁эти	-7.92342
лся	-7.9452
та	-7.94758
▁больше	-7.95109
▁над	-7.96332
▁лишь	-7.96691
А	-7.96712
▁нет	-7.96884
y	-7.97017
▁им	-7.97435
▁перед	-7.97596
▁Т	-7.97786
ly	-7.98841
er	-7.99244
ш	-7.99816
▁3	-8.00196
или	-8.00286
▁Так	-8.00798
по	-8.02257
▁людей	-8.03205
▁там	-8.03221
сть	-8.03306
/	-8.0347
▁своих	-8.03604
▁много	-8.04319
▁Д	-8.04809
'	-8.05032
n	-8.05456
▁году	-8.06005
▁S	-8.06301
те	-8.07035
ое	-8.0714
лась	-8.07351
ются	-8.07661
▁несколько	-8.07927
▁Б	-8.08621
▁сказал	-8.08625
ских	-8.08883
их	-8.08952
▁свою	-8.09108
▁as	-8.09372
ни	-8.09689
▁Л	-8.09972
▁Н	-8.10252
▁with	-8.10307
▁против	-8.10777
▁которых	-8.11608
▁времени	-8.12001
▁потому	-8.13237
▁on	-8.13441
▁нам	-8.13495
▁да	-8.13981
от	-8.14254
▁человека	-8.14455
▁Мы	-8.14491
▁просто	-8.14567
▁тогда	-8.1522
▁образом	-8.15397
▁те	-8.15618
▁Вы	-8.15751
▁п	-8.15776
ские	-8.16178
ин	-8.16272
▁этих	-8.16338
▁Да	-8.16513
a	-8.16603
▁здесь	-8.16608
▁день	-8.172
ности	-8.17203
▁сам	-8.17464
▁Ф	-8.17475
▁Все	-8.17476
М	-8.1797
▁своего	-8.18375
ность	-8.18592
ская	-8.19504
▁it	-8.19549
2	-8.20196
▁A	-8.21747
▁всегда	-8.22064
i	-8.22234
ко	-8.22359
і	-8.22484
▁тот	-8.2274
(	-8.2298
ние	-8.23022
он	-8.23135
▁которой	-8.23682
▁других	-8.24275
▁которая	-8.24372
▁4	-8.24446
▁свои	-8.25003
кой	-8.25179
К	-8.25351
▁ним	-8.25752
лось	-8.25779
▁Когда	-8.25861
▁be	-8.25999
▁вот	-8.2603
ят	-8.26892
вер	-8.27066
ля	-8.27497
▁Однако	-8.2773
П	-8.28017
▁два	-8.28108
ков	-8.28172
з	-8.28614
▁=	-8.2885
▁Они	-8.29111
▁войны	-8.29135
Г	-8.29531
да	-8.29618
▁д	-8.30188
ния	-8.30813
ж	-8.3151
▁18	-8.31539
▁жизнь	-8.31576
И	-8.32183
ль	-8.32301
▁p	-8.32469
▁тех	-8.32486
▁мир	-8.32745
▁хотя	-8.33227
▁является	-8.33618
▁ничего	-8.33776
▁теперь	-8.34035
al	-8.34296
▁рас	-8.3455
▁5	-8.34718
▁ко	-8.34873
О	-8.35075
Б	-8.35247
ись	-8.35353
ф	-8.35386
▁люди	-8.35709
Д	-8.36157
ском	-8.36228
▁he	-8.36414
▁случае	-8.36511
▁by	-8.36658
ал	-8.36987
▁России	-8.37226
▁именно	-8.37391
▁стал	-8.37738
▁P	-8.3812
ч	-8.38201
1	-8.38261
▁Что	-8.39044
▁м	-8.39077
▁Р	-8.39183
”	-8.39516
▁тоже	-8.40129
▁потом	-8.40136
▁No	-8.40353
▁почти	-8.40353
ив	-8.40727
ѣ	-8.41023
▁надо	-8.41722
▁собой	-8.4186
▁мог	-8.42123
ну	-8.42202
ва	-8.42336
▁такой	-8.42712
▁вас	-8.43025
▁стороны	-8.43163
▁Из	-8.43182
Т	-8.44205
▁От	-8.44875
es	-8.4518
ня	-8.45237
ясь	-8.45373
▁три	-8.4554
ному	-8.45711
▁пред	-8.45861
o	-8.4613
ком	-8.4659
ыми	-8.46961
▁б	-8.4705
▁his	-8.48179
ту	-8.48545
▁другой	-8.48611
▁дело	-8.48695
▁въ	-8.48786
▁17	-8.48792
ения	-8.48939
▁которого	-8.49131
▁Во	-8.49411
▁свое	-8.49473
▁at	-8.49664
У	-8.49811
▁вместе	-8.49887
▁должны	-8.50102
▁всем	-8.50284
▁C	-8.50388
цы	-8.50731
ев	-8.50755
in	-8.50967
Л	-8.51131
Н	-8.51354
▁одной	-8.51414
▁могут	-8.51544
▁нужно	-8.51548
▁двух	-8.51608
ст	-8.51635
▁Вот	-8.51854
▁from	-8.51919
▁ней	-8.51944
ти	-8.51976
▁10	-8.52563
ась	-8.52567
▁Про	-8.52991
▁had	-8.53059
▁Она	-8.53066
▁пока	-8.53269
ать	-8.53297
▁де	-8.53387
ц	-8.53391
▁части	-8.53527
▁р	-8.53852
▁Для	-8.53879
ился	-8.53899
▁должен	-8.53941
▁тому	-8.54284
ство	-8.543
▁you	-8.54371
▁тут	-8.54496
S	-8.54917
▁15	-8.55586
ец	-8.55595
▁часть	-8.56228
▁После	-8.56605
Р	-8.57323
▁Его	-8.57362
ское	-8.57415
ение	-8.57419
f	-8.57469
▁or	-8.57702
са	-8.57719
▁которое	-8.5776
▁6	-8.58415
>	-8.5842
▁вам	-8.58749
▁not	-8.59034
p	-8.59111
▁место	-8.59159
▁de	-8.59502
▁армии	-8.59817
▁своим	-8.5988
▁слова	-8.60159
▁an	-8.60493
али	-8.60801
ер	-8.61153
ось	-8.61231
▁M	-8.6205
▁какой	-8.62436
▁другие	-8.62863
▁сейчас	-8.62864
▁одно	-8.62991
▁этим	-8.63283
▁СССР	-8.6337
▁эта	-8.63881
▁чего	-8.63982
ник	-8.64216
▁are	-8.64435
l	-8.6447
en	-8.64651
ства	-8.64752
▁свой	-8.64977
Я	-8.65008
де	-8.65091
▁эту	-8.65354
▁одного	-8.65408
ским	-8.65662
ова	-8.65801
m	-8.66097
скую	-8.66111
3	-8.66137
мер	-8.66276
ле	-8.67245
иться	-8.67265
▁сказать	-8.67398
r	-8.67757
▁оно	-8.6782
▁вопрос	-8.67855
▁друг	-8.68132
▁говорит	-8.6828
▁хорошо	-8.68294
▁истории	-8.68312
▁20	-8.68326
▁До	-8.68487
▁стали	-8.68525
▁совершенно	-8.68762
us	-8.68912
▁ей	-8.68998
▁Е	-8.69079
▁пор	-8.69268
▁особенно	-8.69321
ду	-8.6933
▁16	-8.6976
▁гор	-8.69781
▁затем	-8.6992
▁Э	-8.69998
▁никогда	-8.70062
вы	-8.70145
▁мира	-8.70221
ками	-8.70228
▁тебя	-8.70296
ди	-8.70307
▁пре	-8.7054
▁часто	-8.7068
овой	-8.70798
or	-8.70804
ги	-8.70891
нибудь	-8.70928
▁B	-8.711
▁имеет	-8.71389
A	-8.71627
▁всё	-8.71693
ты	-8.72133
ний	-8.72317
▁год	-8.72407
нее	-8.72441
c	-8.72494
э	-8.72512
re	-8.73242
га	-8.73522
из	-8.73635
▁само	-8.73662
C	-8.74607
ма	-8.75217
▁D	-8.7551
▁власти	-8.75536
▁менее	-8.76525
▁работы	-8.76769
цев	-8.77017
▁среди	-8.77044
▁7	-8.77183
Х	-8.77977
▁L	-8.78342
ились	-8.7836
▁То	-8.78686
▁this	-8.78727
▁/	-8.78778
–	-8.78936
▁конечно	-8.78994
ша	-8.79042
▁будут	-8.79112
тер	-8.79141
▁8	-8.7916
▁род	-8.79191
во	-8.79481
▁were	-8.79485
ина	-8.79572
▁ведь	-8.79701
Ф	-8.80038
▁have	-8.80463
▁снова	-8.80705
4	-8.80886
ому	-8.8093
▁конце	-8.81067
▁тебе	-8.81179
▁In	-8.81215
b	-8.81217
▁сразу	-8.81377
▁ж	-8.81633
ра	-8.8165
ием	-8.81694
▁могли	-8.81777
ор	-8.82003
ation	-8.82132
▁которую	-8.82265
▁Ну	-8.82267
x	-8.82302
▁свет	-8.82404
▁мало	-8.82413
th	-8.82512
▁З	-8.82661
5	-8.8272
же	-8.82957
▁быстро	-8.83102
Е	-8.83383
▁самом	-8.83425
▁город	-8.83486
▁н	-8.83701
▁силы	-8.84425
▁характер	-8.84445
па	-8.84652
овых	-8.8467
0	-8.84755
▁F	-8.84853
▁сил	-8.8499
▁H	-8.853
▁R	-8.85461
▁Под	-8.8552
▁Со	-8.85563
▁лучше	-8.85699
▁следует	-8.85766
▁(19	-8.86036
ической	-8.86112
▁воз	-8.86161
▁например	-8.86242
▁момент	-8.86498
▁Поэтому	-8.86525
до	-8.86559
▁Об	-8.86693
I	-8.86746
при	-8.86816
▁нем	-8.86849
▁такое	-8.86938
▁нашей	-8.86985
▁•	-8.87134
ан	-8.87263
▁связи	-8.87294
ца	-8.87342
ится	-8.87347
ут	-8.87451
▁котором	-8.87499
ман	-8.87619
▁дня	-8.87678
мен	-8.87917
▁кон	-8.88022
▁J	-8.88049
ья	-8.88162
▁12	-8.88172
▁сделать	-8.88428
▁е	-8.88486
ше	-8.88574
g	-8.88776
ис	-8.88795
чи	-8.88857
ри	-8.88935
▁таким	-8.89024
▁вообще	-8.89069
▁G	-8.89181
▁действительно	-8.89445
ре	-8.89482
▁дома	-8.89506
▁E	-8.89763
ян	-8.89895
▁II	-8.89951
▁совсем	-8.89954
!»	-8.90173
▁этому	-8.90382
▁однако	-8.90556
ар	-8.90618
▁Ш	-8.90627
6	-8.91018
▁s	-8.9117
▁около	-8.91516
▁всей	-8.91543
▁T	-8.91657
▁города	-8.91704
▁самого	-8.92054
▁деле	-8.92122
▁период	-8.92217
▁таких	-8.92277
▁прежде	-8.92374
вар	-8.92705
▁войск	-8.9287
▁почему	-8.93074
▁каждый	-8.93169
ите	-8.93267
▁той	-8.93289
▁9	-8.93327
ar	-8.93379
ость	-8.93504
▁две	-8.93684
сь	-8.93943
▁but	-8.94067
▁W	-8.94098
▁дела	-8.94316
ости	-8.9453
про	-8.94699
▁1.	-8.94752
ат	-8.95058
ешь	-8.95095
*	-8.95229
об	-8.95322
.)	-8.95401
z	-8.95512
it	-8.95596
D	-8.95617
▁такие	-8.95674
▁d	-8.9579
▁годы	-8.95853
▁з	-8.96301
▁ними	-8.96594
ск	-8.96738
▁поэтому	-8.96807
▁поскольку	-8.97026
▁дел	-8.97028
▁страны	-8.97153
▁Х	-8.97246
ум	-8.97916
▁одна	-8.98124
ила	-8.98176
мы	-8.98264
▁K	-8.98319
▁V	-8.98382
ры	-8.98491
ней	-8.9876
овые	-8.98944
h	-8.98958
B	-8.99141
▁х	-8.99158
▁Ты	-8.99189
▁we	-8.99329
▁века	-8.99532
▁та	-8.99605
P	-8.99606
▁возможно	-8.99609
▁f	-8.99713
▁//	-8.99719
▁re	-8.99765
▁тысяч	-8.99833
k	-8.99866
ик	-8.99891
▁стало	-9.00073
ического	-9.00139
▁which	-9.00219
▁смерти	-9.0027
▁др	-9.00296
on	-9.00367
▁генерал	-9.00499
▁должно	-9.00602
▁мой	-9.00692
M	-9.00729
▁all	-9.00735
▁пути	-9.00785
▁бес	-9.00816
▁достаточно	-9.00819
▁they	-9.00906
лен	-9.00922
▁прав	-9.00924
▁руки	-9.00975
▁э	-9.00986
род	-9.01064
);	-9.01079
▁качестве	-9.01719
▁N	-9.01801
▁гг	-9.01925
▁своем	-9.02167
▁нельзя	-9.02255
u	-9.02329
ает	-9.02386
▁народ	-9.02565
▁всю	-9.02753
▁труд	-9.02847
▁[1	-9.02944
че	-9.03211
7	-9.0324
ель	-9.03759
́	-9.03967
▁внимание	-9.04008
▁мере	-9.04231
▁США	-9.04235
ши	-9.04254
an	-9.04255
▁one	-9.0436
▁течение	-9.04391
▁многие	-9.04587
либо	-9.05085
нии	-9.05323
▁наши	-9.05453
▁2.	-9.05556
▁so	-9.05559
▁30	-9.05572
ников	-9.05747
ических	-9.06055
▁виде	-9.06062
▁their	-9.06087
ur	-9.06133
il	-9.06189
▁14	-9.06287
st	-9.06386
▁возможность	-9.06451
▁её	-9.06474
▁ответ	-9.06534
▁„	-9.06545
нов	-9.0667
се	-9.06844
▁области	-9.06885
▁говорил	-9.07032
▁выше	-9.07117
▁Ч	-9.07276
".	-9.07334
си	-9.07438
▁начала	-9.07443
▁весьма	-9.07589
▁Там	-9.07643
▁слишком	-9.07851
▁первый	-9.07884
вин	-9.07936
E	-9.08403
^	-9.08469
▁л	-9.08548
▁прямо	-9.08615
▁делать	-9.08644
▁Ю	-9.08745
▁см	-9.08803
ические	-9.08814
▁которым	-9.08895
▁будто	-9.09071
З	-9.09083
▁многих	-9.09119
▁глаза	-9.09237
le	-9.09291
вод	-9.09454
▁11	-9.09949
ве	-9.10016
ировать	-9.10089
ек	-9.10281
ках	-9.10408
ющий	-9.10432
▁роль	-9.10539
▁весь	-9.1062
▁ибо	-9.1074
▁наших	-9.10742
▁такого	-9.10985
илась	-9.1121
ье	-9.11211
▁can	-9.11363
▁25	-9.11459
▁Ж	-9.11534
▁второй	-9.11779
см	-9.11986
w	-9.11991
овать	-9.12233
▁He	-9.12422
▁мысли	-9.12517
ста	-9.12544
ба	-9.12664
▁13	-9.12691
▁куда	-9.12691
скому	-9.12711
ща	-9.12728
▁стран	-9.12728
ью	-9.12825
раз	-9.1287
▁дней	-9.12934
▁ещё	-9.12961
стью	-9.13325
▁противника	-9.13473
▁долго	-9.13628
ич	-9.1405
би	-9.14304
ic	-9.14313
▁должна	-9.1435
▁месте	-9.14519
▁+	-9.14721
▁вид	-9.14738
вший	-9.14803
ист	-9.14916
▁назад	-9.1495
▁і	-9.14977
▁мире	-9.15074
▁вполне	-9.1509
▁необходимо	-9.15203
▁равно	-9.15261
▁ту	-9.15406
▁никто	-9.15468
иль	-9.15502
um	-9.15517
Ш	-9.15536
▁no	-9.15577
▁путь	-9.1578
▁начал	-9.15845
су	-9.16069
йте	-9.16222
▁значит	-9.16331
▁пол	-9.16359
▁трех	-9.16492
лю	-9.16505
▁столь	-9.167
ers	-9.16712
▁стр	-9.16752
нь	-9.16777
▁состав	-9.16803
▁полу	-9.17043
O	-9.17179
▁19	-9.17259
▁большой	-9.17316
▁ф	-9.17415
▁‘	-9.17676
▁Ре	-9.17796
ают	-9.17836
T	-9.17872
со	-9.17889
ющих	-9.18042
▁сторону	-9.18067
▁кого	-9.18143
is	-9.18191
▁сегодня	-9.18206
▁наш	-9.18299
▁точно	-9.18391
ія	-9.18453
▁опыт	-9.18567
гу	-9.18579
▁(«	-9.18772
H	-9.18839
▁уж	-9.18968
▁значение	-9.19113
под	-9.19146
ющие	-9.19154
▁развития	-9.19175
ус	-9.19191
ос	-9.19238
▁me	-9.1938
­	-9.20396
▁нашего	-9.20397
▁земли	-9.20426
ча	-9.20465
8	-9.20502
ией	-9.20539
▁системы	-9.20758
▁Бог	-9.20763
▁ш	-9.20806
▁кроме	-9.20915
▁места	-9.2106
▁некоторые	-9.21089
ации	-9.21149
▁слово	-9.21199
▁Тогда	-9.21388
▁имя	-9.2143
▁партии	-9.21592
▁право	-9.21671
▁группы	-9.21782
▁получил	-9.22006
▁Здесь	-9.22079
▁могу	-9.22084
▁начале	-9.22205
▁интерес	-9.22284
▁какие	-9.22291
...»	-9.22402
▁результате	-9.22467
▁стала	-9.22519
▁числе	-9.2257
▁ре	-9.22638
ion	-9.22641
▁наиболее	-9.22685
▁легко	-9.22792
▁Мне	-9.22806
▁одним	-9.22868
▁обычно	-9.22887
▁работу	-9.22982
▁либо	-9.22999
▁детей	-9.2311
▁писал	-9.2311
as	-9.23229
▁говорить	-9.23344
ia	-9.23348
▁государства	-9.23387
▁помощью	-9.23511
прав	-9.23575
▁Раз	-9.23599
Э	-9.23714
▁действия	-9.23771
?»	-9.23774
▁Только	-9.23808
▁вокруг	-9.23881
ir	-9.2395
▁стоит	-9.24099
▁t	-9.24158
ика	-9.24162
G	-9.24166
▁войска	-9.24342
ха	-9.2462
▁знаю	-9.2464
▁идет	-9.24655
▁самой	-9.24841
▁постоянно	-9.25181
▁народа	-9.25287
▁Нет	-9.25481
▁удалось	-9.25543
ою	-9.2555
▁Таким	-9.25744
▁отношения	-9.25779
▁22	-9.25824
▁Теперь	-9.25874
▁своими	-9.25894
ала	-9.25931
мо	-9.25942
▁нему	-9.25954
▁would	-9.26041
▁работа	-9.26096
ический	-9.26673
▁иногда	-9.26693
▁цен	-9.26756
лет	-9.268
F	-9.26846
кон	-9.26997
▁дом	-9.27072
▁3.	-9.27383
ники	-9.27407
▁спросил	-9.27442
ника	-9.27535
▁общества	-9.27746
▁книги	-9.27861
et	-9.27867
L	-9.28022
▁кажется	-9.28218
▁ст	-9.28793
▁довольно	-9.28963
лин	-9.29015
▁знал	-9.29094
▁Эти	-9.29158
▁Кон	-9.29167
▁известно	-9.29266
ран	-9.29347
▁часов	-9.29486
ация	-9.29582
▁Этот	-9.29602
ическая	-9.29647
▁сколько	-9.29677
▁рядом	-9.29893
▁самое	-9.29991
▁Кор	-9.30079
▁самым	-9.30177
▁полностью	-9.30184
▁21	-9.30203
▁точки	-9.30235
id	-9.30359
▁Александр	-9.30366
▁рода	-9.30475
▁Бога	-9.30512
итель	-9.30568
▁степени	-9.30583
▁наконец	-9.30587
",	-9.30594
te	-9.3081
лу	-9.30839
▁ответил	-9.30872
▁24	-9.31103
ски	-9.31239
ё	-9.31376
ход	-9.31405
вид	-9.31502
▁тела	-9.31705
▁who	-9.31738
▁out	-9.31739
▁зрения	-9.3176
▁Германии	-9.31822
at	-9.32131
▁23	-9.32193
ович	-9.32431
▁нее	-9.32432
▁сын	-9.32493
стр	-9.32605
енный	-9.32611
ге	-9.32765
По	-9.32789
▁вдруг	-9.32804
лы	-9.3315
▁деятельности	-9.33242
ро	-9.33396
▁хотел	-9.33451
▁Тем	-9.33491
тель	-9.33617
▁сами	-9.33636
▁имени	-9.33648
▁класс	-9.33823
▁процесс	-9.34168
▁вновь	-9.34214
▁па	-9.3423
▁воды	-9.34407
Ч	-9.34469
▁земле	-9.34496
ница	-9.34639
▁движения	-9.34665
▁more	-9.34777
вшие	-9.34784
ическое	-9.34835
▁положение	-9.34839
оз	-9.34985
▁*	-9.35045
▁друга	-9.35199
▁сделал	-9.35301
▁солдат	-9.35383
▁факт	-9.35459
▁одном	-9.35468
▁ч	-9.35666
▁{	-9.35719
▁b	-9.35732
▁силу	-9.35815
▁одну	-9.35838
▁план	-9.35977
▁ясно	-9.35985
▁новые	-9.36004
▁возможности	-9.36016
v	-9.3609
ели	-9.36157
▁власть	-9.36386
▁опять	-9.36409
▁происходит	-9.36471
лов	-9.36573
▁первой	-9.36729
▁конца	-9.36789
▁her	-9.36797
▁my	-9.37035
ate	-9.37047
▁Кроме	-9.37054
▁>	-9.37089
▁ум	-9.37182
▁далеко	-9.3724
▁Ко	-9.37504
▁меньше	-9.37619
▁дальше	-9.37826
ении	-9.37874
▁становится	-9.38044
▁моей	-9.38265
“	-9.38315
лей	-9.38332
▁e	-9.38346
▁been	-9.38401
щ	-9.38475
мет	-9.3856
▁Ц	-9.38624
таки	-9.38626
▁самых	-9.38725
ового	-9.38756
j	-9.38807
енные	-9.3885
▁своему	-9.38861
▁закон	-9.38871
▁up	-9.38949
▁w	-9.38962
▁съ	-9.38971
▁фронта	-9.39037
бер	-9.39094
ент	-9.39226
тся	-9.3926
▁It	-9.39476
▁анти	-9.3963
▁отношении	-9.39974
ру	-9.39976
▁сильно	-9.40075
▁способ	-9.40076
рис	-9.40253
▁Ар	-9.40507
рон	-9.40566
▁имел	-9.40932
▁немного	-9.40972
ви	-9.41006
to	-9.41064
▁стать	-9.41114
▁удар	-9.41288
▁образ	-9.41308
бу	-9.41337
R	-9.41355
▁матери	-9.41372
лад	-9.41507
[	-9.41598
▁четыре	-9.41719
▁пар	-9.41764
▁условиях	-9.41793
▁(18	-9.41802
овым	-9.41943
▁голову	-9.42016
▁Эта	-9.42028
кам	-9.42451
ики	-9.42534
▁другим	-9.42587
ity	-9.42631
од	-9.42655
ch	-9.42675
▁вер	-9.42955
▁море	-9.42994
▁un	-9.43002
▁говоря	-9.4311
▁c	-9.43116
▁Ла	-9.43255
▁речь	-9.43348
1.	-9.43384
ева	-9.43494
9	-9.43531
00	-9.43695
▁26	-9.43733
его	-9.4379
19	-9.43874
▁Ведь	-9.43887
▁являются	-9.43959
▁иметь	-9.44132
▁найти	-9.44163
able	-9.44251
▁пять	-9.44319
▁трудно	-9.44406
ее	-9.44462
▁смысл	-9.44547
пер	-9.44634
▁См	-9.4474
изм	-9.44784
▁Ни	-9.44993
енко	-9.45114
нос	-9.45115
▁организации	-9.45117
изма	-9.45175
▁видел	-9.45223
▁невозможно	-9.45278
am	-9.45296
▁скоро	-9.45322
ско	-9.45374
▁населения	-9.45397
▁пришлось	-9.45466
▁раньше	-9.45617
шей	-9.45713
▁do	-9.45721
▁разных	-9.45785
▁деньги	-9.45971
▁суд	-9.46001
вал	-9.4602
ант	-9.46067
вших	-9.46165
▁нами	-9.46169
▁понять	-9.46196
▁решение	-9.46415
▁решил	-9.46456
ция	-9.46616
ним	-9.46652
el	-9.46798
▁очередь	-9.46821
▁n	-9.46914
▁цели	-9.46978
бор	-9.47034
▁число	-9.47055
жи	-9.47256
скими	-9.47371
ями	-9.47416
▁27	-9.47471
ска	-9.47471
▁мая	-9.4758
▁about	-9.47581
▁новых	-9.47612
▁мол	-9.47623
ment	-9.47696
▁количество	-9.47727
▁жить	-9.4781
стер	-9.47856
▁into	-9.47861
▁дни	-9.47915
▁28	-9.48152
лом	-9.48254
▁помощи	-9.48296
=	-9.48336
▁will	-9.48339
▁мной	-9.48409
мъ	-9.48424
ший	-9.48439
▁некоторых	-9.48485
емся	-9.48498
▁тело	-9.48557
юсь	-9.48625
▁внутри	-9.4866
▁взгляд	-9.48665
воз	-9.48689
ид	-9.48803
▁Еще	-9.48828
аль	-9.48869
дав	-9.48892
▁has	-9.48936
▁голос	-9.49009
▁русских	-9.49154
▁them	-9.49177
▁пер	-9.49181
▁минут	-9.49187
▁благодаря	-9.49328
ды	-9.49346
тор	-9.49425
▁случай	-9.49446
▁O	-9.49454
фа	-9.49674
▁находится	-9.49774
кин	-9.49777
▁могла	-9.49894
ол	-9.49957
▁работе	-9.50069
▁X	-9.50174
▁готов	-9.50292
дел	-9.50448
Ж	-9.5045
▁h	-9.50472
▁ди	-9.50513
ol	-9.50577
▁выход	-9.50672
ак	-9.50865
бо	-9.50904
▁брат	-9.51024
].	-9.51047
це	-9.51122
▁ряд	-9.51186
▁права	-9.51211
▁действий	-9.51241
она	-9.51407
год	-9.51496
ter	-9.51515
▁августа	-9.51742
енных	-9.51949
▁Затем	-9.5204
V	-9.5205
▁скорее	-9.5209
▁Те	-9.52156
▁Ли	-9.52282
▁сердце	-9.52302
ll	-9.52384
вшись	-9.52478
▁июля	-9.52618
▁давно	-9.52637
▁виду	-9.52771
▁him	-9.52812
▁кор	-9.52929
▁лица	-9.53047
▁Кто	-9.53091
ющего	-9.53135
▁практически	-9.53155
▁состоянии	-9.5324
кор	-9.53278
ent	-9.53297
▁стране	-9.53314
▁одновременно	-9.53676
шие	-9.53706
▁III	-9.53706
▁Пол	-9.53752
▁другом	-9.53757
▁поэт	-9.53792
▁знает	-9.5385
▁июня	-9.53889
▁лес	-9.53918
чин	-9.54021
▁имеют	-9.54202
▁there	-9.54301
▁самый	-9.5443
На	-9.54457
ун	-9.54518
іе	-9.54524
▁относительно	-9.54533
▁нового	-9.54553
▁туда	-9.5456
▁счет	-9.54607
▁язык	-9.54611
▁'	-9.54684
▁Ка	-9.54732
▁мои	-9.54777
дер	-9.54858
▁con	-9.5491
2.	-9.54976
▁каким	-9.55149
▁Именно	-9.55208
▁сама	-9.55244
ist	-9.55267
▁чуть	-9.55291
▁говорят	-9.55353
зи	-9.55357
▁цвет	-9.55417
▁Москве	-9.55453
▁its	-9.55466
ден	-9.55471
▁словно	-9.55498
ул	-9.55529
▁ночь	-9.55609
▁различных	-9.55711
бы	-9.55735
говор	-9.5597
20	-9.56088
10	-9.56119
альные	-9.56156
▁землю	-9.56178
▁час	-9.56181
▁иначе	-9.56216
▁любви	-9.56257
▁территории	-9.56259
▁смысле	-9.56392
ав	-9.56419
ine	-9.56565
▁дивизии	-9.56625
▁вз	-9.56652
▁time	-9.56698
▁автор	-9.56703
▁каждого	-9.56779
W	-9.56796
образ	-9.56879
30	-9.56911
▁дать	-9.57047
▁другого	-9.57101
ству	-9.57108
нию	-9.57122
▁Франции	-9.57261
▁when	-9.57365
ятся	-9.57514
ющей	-9.57721
▁Де	-9.57825
li	-9.57855
▁Вер	-9.57876
▁Хотя	-9.57952
▁русской	-9.5801
▁ради	-9.58097
▁вместо	-9.58136
ров	-9.58144
▁отец	-9.58186
▁поле	-9.58189
▁la	-9.58196
кий	-9.58222
▁Конечно	-9.58266
уз	-9.58292
▁хоть	-9.58319
est	-9.58356
▁руку	-9.58362
ступ	-9.5844
▁война	-9.5844
жа	-9.58511
▁центр	-9.58511
чат	-9.58556
▁существует	-9.58582
▁первого	-9.58729
▁благо	-9.5882
ve	-9.5903
▁вес	-9.59126
▁души	-9.59136
▁революции	-9.59168
▁other	-9.59173
▁которому	-9.59204
▁<	-9.59291
оп	-9.59304
нет	-9.59424
▁Даже	-9.59436
ie	-9.59512
альный	-9.59526
ез	-9.59578
пор	-9.59719
ry	-9.59736
▁сентября	-9.59758
▁Чтобы	-9.59937
_	-9.59946
▁бо	-9.59965
сон	-9.60105
ще	-9.60116
▁Ис	-9.60465
рос	-9.60512
ad	-9.60514
стве	-9.60523
мир	-9.60605
▁письмо	-9.60637
▁1-	-9.60666
▁времен	-9.60677
▁моя	-9.60685
▁марта	-9.60817
▁полка	-9.60848
▁Пере	-9.60916
▁лицо	-9.60917
▁Потом	-9.60991
▁октября	-9.61062
▁дал	-9.61158
▁состояние	-9.61217
альная	-9.6125
N	-9.61272
▁слов	-9.61397
▁управления	-9.61398
▁решения	-9.6146
пере	-9.61493
▁новый	-9.6154
мат	-9.61552
▁культуры	-9.61609
▁Мар	-9.61612
▁жил	-9.61674
▁m	-9.61936
▁новой	-9.62142
▁кур	-9.62172
▁Иван	-9.62204
▁Re	-9.62206
▁несмотря	-9.62256
▁29	-9.62299
▁сто	-9.62338
сов	-9.62427
▁какое	-9.62449
▁система	-9.62522
▁4.	-9.62538
ive	-9.62659
▁целью	-9.62662
▁годов	-9.62829
K	-9.62848
▁50	-9.62856
ическую	-9.6297
бр	-9.62985
пре	-9.63006
чу	-9.63018
▁приказ	-9.63037
▁лож	-9.63041
▁использовать	-9.63078
▁главе	-9.63161
▁церкви	-9.63191
▁гораздо	-9.63278
▁ужас	-9.63296
▁мед	-9.63313
▁жив	-9.6332
–19	-9.63394
▁отца	-9.63453
▁ком	-9.63557
▁помощь	-9.63578
▁пишет	-9.63831
нем	-9.63932
ци	-9.64018
▁получить	-9.64102
▁мест	-9.6411
▁всеми	-9.6412
▁другими	-9.64141
нул	-9.64162
em	-9.64179
Не	-9.64204
ut	-9.64264
ишь	-9.64347
▁мысль	-9.64558
ён	-9.6456
ul	-9.64583
ировал	-9.64607
▁моего	-9.64687
▁труда	-9.64758
▁she	-9.64857
▁Через	-9.64874
11	-9.64978
▁0	-9.6509
▁первых	-9.6509
ост	-9.65106
▁глаз	-9.65113
▁Сам	-9.65146
тон	-9.65154
мест	-9.65182
▁союз	-9.65238
стро	-9.65293
▁правительства	-9.65442
ению	-9.65452
ших	-9.65502
мор	-9.65511
ван	-9.6552
▁some	-9.65533
▁Их	-9.65544
▁нескольких	-9.65566
▁also	-9.65691
▁пе	-9.65751
овая	-9.65757
▁можем	-9.65858
▁your	-9.65895
ro	-9.65911
эн	-9.65987
▁проблемы	-9.65997
ера	-9.66056
▁%	-9.6606
▁числа	-9.66064
▁граждан	-9.66085
▁столько	-9.66141
▁over	-9.66356
▁руках	-9.66371
J	-9.66408
▁Та	-9.6667
цов	-9.6678
▁вопросы	-9.66942
▁мо	-9.67061
вшего	-9.67078
▁такая	-9.67092
▁правильно	-9.67118
▁if	-9.67209
▁пришел	-9.67323
▁самые	-9.67357
▁дает	-9.67409
▁военных	-9.67536
.”	-9.67701
▁2-	-9.67814
▁than	-9.67861
Ю	-9.67863
ете	-9.68
▁формы	-9.68005
▁типа	-9.68039
▁стар	-9.68073
кая	-9.68198
▁Ле	-9.68382
ур	-9.68399
▁отдел	-9.68518
▁100	-9.6859
de	-9.68725
▁тыс	-9.6874
▁вперед	-9.68866
ностью	-9.68871
▁et	-9.68886
▁буду	-9.68921
кова	-9.68955
▁ноября	-9.69251
▁1941	-9.69294
оль	-9.69359
вес	-9.69374
▁only	-9.69393
цами	-9.6942
▁40	-9.69424
ими	-9.69476
▁настолько	-9.69506
▁движение	-9.69542
ана	-9.69551
▁основе	-9.69562
▁времена	-9.69677
▁причем	-9.69699
▁De	-9.69766
цу	-9.69841
зы	-9.69938
▁i	-9.69953
▁вся	-9.69969
50	-9.69978
im	-9.70038
▁сих	-9.70055
▁января	-9.70129
▁история	-9.70169
man	-9.7017
▁роман	-9.70237
ій	-9.70256
ях	-9.70304
▁Почему	-9.70367
▁казалось	-9.70589
▁Один	-9.70641
ень	-9.70659
▁Ан	-9.7071
нуть	-9.70813
▁армия	-9.70818
▁плен	-9.70823
▁what	-9.70887
ne	-9.70967
стоя	-9.71064
▁k	-9.71113
▁любой	-9.7114
▁никак	-9.71169
▁оказался	-9.71242
чь	-9.71411
ющим	-9.71453
▁главным	-9.71617
рас	-9.71623
жен	-9.71659
▁Например	-9.71685
ило	-9.71715
ant	-9.71716
▁вовсе	-9.71719
▁бур	-9.71725
▁знать	-9.71798
ание	-9.71848
▁непосредственно	-9.7191
▁апреля	-9.72042
бе	-9.72143
▁мин	-9.72305
▁увидел	-9.72321
▁вскоре	-9.72366
se	-9.72385
▁людьми	-9.72432
▁никаких	-9.72465
and	-9.72466
▁ЦК	-9.72509
рез	-9.7252
▁причин	-9.72547
▁правительство	-9.72581
▁могло	-9.72732
3.	-9.72862
▁целом	-9.72882
нием	-9.7294
▁Может	-9.72962
▁войне	-9.72979
▁отношение	-9.73
▁декабря	-9.73028
▁путем	-9.73032
▁сад	-9.73034
▁St	-9.73075
чер	-9.73095
▁сначала	-9.73125
▁впервые	-9.7317
▁частности	-9.73188
▁начали	-9.73296
ta	-9.733
ary	-9.7341
ир	-9.73411
вшихся	-9.73483
▁U	-9.73507
▁делает	-9.73573
зем	-9.73646
▁людям	-9.73693
овал	-9.73806
▁чисто	-9.73824
▁будем	-9.73877
▁множество	-9.73993
▁Мо	-9.74014
том	-9.74015
ian	-9.74019
▁борьбы	-9.74032
▁зло	-9.74093
▁вещи	-9.74116
▁районе	-9.74189
▁крест	-9.74212
▁умер	-9.74213
▁имели	-9.74337
ёт	-9.74371
▁работать	-9.74458
сто	-9.74513
▁другое	-9.74528
▁женщины	-9.7454
▁случаях	-9.74555
▁could	-9.74623
теля	-9.74658
▁любовь	-9.74773
▁мировой	-9.74844
▁v	-9.74849
▁огонь	-9.74881
гор	-9.74969
▁форме	-9.74999
▁кол	-9.75048
ление	-9.75099
вел	-9.75101
сы	-9.75113
твор	-9.7515
14	-9.75207
▁разум	-9.75288
ания	-9.75295
▁пусть	-9.75316
os	-9.75349
зе	-9.75482
сп	-9.75554
▁человеком	-9.75559
▁взял	-9.7557
▁первые	-9.75681
▁исследования	-9.75691
<	-9.75731
▁обо	-9.75786
Ь	-9.7587
мин	-9.75902
вед	-9.75938
дар	-9.76074
▁принять	-9.76118
▁We	-9.76227
▁муж	-9.7631
▁like	-9.76323
аться	-9.76362
Ц	-9.76376
▁книге	-9.76383
▁сказала	-9.76441
ря	-9.76505
▁радио	-9.7653
.).	-9.76641
▁рабочих	-9.76657
▁связь	-9.76704
ющая	-9.76722
▁бой	-9.77056
▁едва	-9.77063
▁группа	-9.77169
▁важно	-9.77172
ад	-9.77191
▁сына	-9.77428
▁видеть	-9.77478
ическом	-9.77531
▁Ра	-9.7759
▁двумя	-9.77599
▁Сталин	-9.77662
альных	-9.77897
▁войну	-9.77928
▁значительно	-9.77932
▁словами	-9.78077
шего	-9.78127
▁написал	-9.78128
чка	-9.782
▁видно	-9.7822
▁домой	-9.78282
гр	-9.78319
три	-9.78334
▁r	-9.78369
ившись	-9.78372
▁крестьян	-9.78379
▁представляет	-9.7838
▁явно	-9.78403
▁ген	-9.78435
истов	-9.78436
рен	-9.78458
ated	-9.78481
▁последние	-9.78485
▁первую	-9.78488
▁вероятно	-9.78498
тели	-9.785
▁вести	-9.78502
тан	-9.78585
▁всему	-9.78674
▁состоит	-9.78743
▁ма	-9.78874
▁two	-9.78903
▁форм	-9.78907
вать	-9.78908
▁идти	-9.78913
▁линии	-9.78985
▁вне	-9.79064
▁бу	-9.79128
▁Гор	-9.79163
ню	-9.79178
13	-9.79181
▁женщин	-9.79199
▁Пер	-9.79206
ции	-9.79215
ген	-9.79321
▁принял	-9.79343
фе	-9.79464
▁означает	-9.7951
18	-9.79594
вшиеся	-9.79609
▁бед	-9.79774
▁текст	-9.79783
▁исход	-9.7979
▁This	-9.79837
▁говорили	-9.7994
▁знаком	-9.80086
вой	-9.80089
▁дороги	-9.80172
ины	-9.80212
▁хочет	-9.80267
ались	-9.80285
▁правда	-9.80303
чен	-9.80304
▁мер	-9.80319
▁поля	-9.80332
▁Бар	-9.80345
▁Петр	-9.80354
▁поводу	-9.80478
▁русского	-9.80549
ций	-9.80566
вшийся	-9.80639
▁Z	-9.80646
хи	-9.80704
▁доме	-9.80744
▁работ	-9.80757
▁которыми	-9.80827
изации	-9.80886
▁примерно	-9.8097
12	-9.80974
▁постепенно	-9.8103
25	-9.81036
▁дети	-9.81079
▁моря	-9.81092
▁pro	-9.81098
▁мнению	-9.81218
пол	-9.81228
▁вывод	-9.81261
▁взять	-9.81294
▁очевидно	-9.81386
▁большинство	-9.81529
исты	-9.81595
▁утра	-9.81598
▁философ	-9.81626
▁каких	-9.81642
▁наше	-9.81675
ce	-9.81676
За	-9.81725
▁штаб	-9.81747
раж	-9.81776
▁резко	-9.818
▁средства	-9.81816
▁машин	-9.81826
пад	-9.81864
▁царя	-9.8187
▁проект	-9.81917
▁лично	-9.81927
овый	-9.81932
гар	-9.81998
▁Можно	-9.82003
кс	-9.8205
▁энергии	-9.82105
ион	-9.82108
шу	-9.82166
▁Или	-9.82169
▁Пред	-9.82171
▁касается	-9.82172
▁хочу	-9.82177
▁искусства	-9.82239
пи	-9.82291
▁правило	-9.82321
▁Кар	-9.8234
▁начало	-9.82374
▁рис	-9.82407
▁результат	-9.82408
+	-9.8248
как	-9.82496
▁понял	-9.82547
▁вечер	-9.82599
цион	-9.82708
▁средств	-9.82715
▁двор	-9.8274
▁остается	-9.82768
▁изменения	-9.8287
лег	-9.82948
▁Владимир	-9.83023
▁смерть	-9.83062
▁l	-9.83083
▁штаба	-9.83175
гре	-9.833
▁направлении	-9.83316
▁влияние	-9.83471
кар	-9.83577
▁денег	-9.83606
▁участие	-9.83619
▁название	-9.83701
▁мать	-9.83723
енная	-9.83726
▁цель	-9.83734
▁февраля	-9.83869
ять	-9.83873
тур	-9.83917
атор	-9.83927
na	-9.84013
полн	-9.84061
ty	-9.84089
▁теории	-9.84097
15	-9.84143
▁произошло	-9.84194
чик	-9.84297
щий	-9.843
▁события	-9.84397
▁Пре	-9.84408
ался	-9.84425
U	-9.8447
тен	-9.84489
ra	-9.84493
▁назначен	-9.84596
▁полк	-9.84651
▁мое	-9.84741
зна	-9.84766
ьных	-9.84771
▁пяти	-9.84786
▁городе	-9.8496
тов	-9.8497
▁Ал	-9.85124
un	-9.85227
▁кар	-9.85271
▁кому	-9.85323
▁договор	-9.8546
ед	-9.8553
45	-9.85532
ест	-9.8555
уд	-9.85613
▁порт	-9.85746
ата	-9.85758
хот	-9.85762
вен	-9.85835
▁операции	-9.85842
▁first	-9.85843
▁десять	-9.85891
▁5.	-9.86018
▁событий	-9.86049
ies	-9.86062
▁пользу	-9.86125
é	-9.86257
▁Бер	-9.86267
▁совет	-9.8627
▁31	-9.86271
▁сторон	-9.86279
ющее	-9.86391
▁согласно	-9.86438
▁таком	-9.86446
▁символ	-9.86474
▁выбор	-9.86476
ину	-9.86543
ющихся	-9.86609
▁природы	-9.86644
ill	-9.86647
▁женщина	-9.86692
гер	-9.86738
▁co	-9.86788
▁внимания	-9.86805
▁считать	-9.86868
▁ниже	-9.86872
▁заметил	-9.86896
аж	-9.86912
▁теле	-9.87064
▁стол	-9.87084
▁сосед	-9.871
▁пр	-9.87139
▁исключительно	-9.87186
пар	-9.87254
4.	-9.87305
▁часа	-9.87386
▁заявил	-9.87461
брос	-9.87532
▁развитие	-9.87583
след	-9.87724
▁шаг	-9.87774
▁пост	-9.87778
▁Глава	-9.87845
▁плохо	-9.87849
▁никакого	-9.87857
▁немедленно	-9.87866
▁said	-9.8787
»)	-9.87922
ическим	-9.87952
▁письма	-9.87964
▁Бо	-9.87985
▁ю	-9.88039
той	-9.88051
хо	-9.88072
▁считал	-9.88146
▁оп	-9.88146
▁семьи	-9.88158
▁спас	-9.88161
▁New	-9.88162
кур	-9.88215
▁ex	-9.88286
▁станет	-9.88302
сен	-9.88333
age	-9.88357
шим	-9.88458
▁берегу	-9.88466
іи	-9.8848
илось	-9.88494
шая	-9.88535
▁основном	-9.88568
▁дух	-9.88631
▁дар	-9.88644
сел	-9.88699
лив	-9.88713
І	-9.88724
▁обратно	-9.88863
▁первым	-9.8887
ёр	-9.88892
▁нес	-9.88908
▁Мор	-9.88924
-19	-9.88925
ож	-9.89106
▁IV	-9.89141
the	-9.89157
▁ситуации	-9.8918
▁Тут	-9.89188
ел	-9.89193
ган	-9.89237
ri	-9.89252
▁Ди	-9.89276
▁корпуса	-9.89337
▁лиц	-9.89401
▁most	-9.89416
▁сер	-9.89445
ci	-9.89488
уль	-9.89614
ance	-9.89668
▁Итак	-9.89777
рей	-9.89778
▁позже	-9.89792
енной	-9.89803
▁реш	-9.89872
▁направлен	-9.90007
▁политики	-9.90124
ается	-9.90141
▁командир	-9.90195
▁Рас	-9.90199
▁ходе	-9.90216
▁условия	-9.90232
▁new	-9.90235
▁ос	-9.9024
▁плат	-9.90279
▁страх	-9.90333
▁Союза	-9.90371
▁g	-9.90462
вит	-9.90486
▁народов	-9.90559
▁Есть	-9.90678
la	-9.90726
▁каждой	-9.90745
▁концов	-9.90754
▁обороны	-9.90773
▁большую	-9.90851
40	-9.90904
▁поход	-9.9092
-1	-9.90925
дель	-9.90946
▁Наконец	-9.90952
▁вроде	-9.90963
▁ноги	-9.90977
son	-9.91027
▁Ку	-9.91041
атив	-9.91094
▁Кур	-9.911
▁производства	-9.91178
om	-9.91188
дан	-9.91223
▁нос	-9.91266
суд	-9.91267
▁империи	-9.91295
▁запад	-9.91306
лог	-9.9131
▁позиции	-9.9132
▁man	-9.91321
▁чувства	-9.91332
▁крас	-9.91363
▁Ха	-9.91371
ma	-9.91427
▁состоя	-9.91561
лан	-9.91596
▁погиб	-9.91656
▁чаще	-9.91769
ge	-9.91813
▁пример	-9.91825
чки	-9.91827
инг	-9.91863
▁Y	-9.91931
▁расположен	-9.91946
io	-9.91955
▁Европе	-9.92093
ирует	-9.92167
▁any	-9.92179
▁начальник	-9.92238
▁чувство	-9.9224
▁идеи	-9.92283
▁вред	-9.92287
▁крайней	-9.92321
▁следующий	-9.9246
▁Па	-9.92505
▁частей	-9.92506
▁информации	-9.92555
▁Англии	-9.92563
▁военной	-9.92578
-2	-9.92605
руч	-9.92617
▁перевод	-9.92666
▁оказалось	-9.92714
▁ин	-9.92721
▁Ме	-9.92728
▁значения	-9.92748
▁моих	-9.928
▁анализ	-9.92831
▁откуда	-9.92838
ton	-9.92858
▁рассказ	-9.92863
ена	-9.92889
▁временем	-9.92952
ям	-9.92957
▁деятельность	-9.93109
▁руб	-9.93198
▁последний	-9.93246
ѵ	-9.93341
▁сюда	-9.93351
▁отношений	-9.9343
ism	-9.93433
▁небес	-9.93439
▁Москву	-9.9344
60	-9.93456
▁крайне	-9.93468
ань	-9.93506
ницы	-9.93543
▁вышел	-9.93579
▁Надо	-9.93588
▁Впрочем	-9.93613
▁высоко	-9.93692
▁Ему	-9.93707
▁ста	-9.93727
▁фон	-9.93757
предел	-9.93758
▁науки	-9.93759
▁прекрасно	-9.93768
пут	-9.93784
▁наша	-9.93807
бин	-9.9382
цию	-9.93829
рад	-9.93961
▁недо	-9.93969
Y	-9.94014
▁Ма	-9.94121
▁оказались	-9.94134
тра	-9.9416
нес	-9.94162
▁спор	-9.94168
кол	-9.94172
телем	-9.94206
▁Мир	-9.94212
▁историю	-9.94292
крас	-9.94347
▁бывает	-9.94443
▁капитан	-9.94493
альной	-9.94502
▁основан	-9.9454
ём	-9.94597
▁большое	-9.94613
▁материал	-9.94614
▁шум	-9.94647
▁далее	-9.94681
ig	-9.94681
▁разве	-9.94783
▁термин	-9.94817
зов	-9.94852
▁метод	-9.94903
▁Ру	-9.95132
став	-9.95185
▁большим	-9.95213
▁Ор	-9.95254
▁вариант	-9.95283
овский	-9.95299
▁these	-9.95315
жд	-9.95367
▁Россия	-9.9546
▁крови	-9.95649
нут	-9.95677
▁нечто	-9.95681
▁склон	-9.95685
▁отношению	-9.95752
▁главное	-9.95793
кую	-9.95845
!..	-9.95869
▁четырех	-9.95916
лит	-9.95929
▁people	-9.96038
▁задачи	-9.96045
▁st	-9.96126
▁Ленин	-9.96144
▁врага	-9.96177
▁ну	-9.96184
лич	-9.96208
▁мор	-9.9628
▁коп	-9.96364
):	-9.96378
▁частью	-9.96432
▁отличие	-9.9649
ителя	-9.96497
нима	-9.9656
▁император	-9.96606
▁разговор	-9.9669
▁какая	-9.9672
▁встреча	-9.96724
пис	-9.96733
▁след	-9.96743
▁разные	-9.96801
▁написан	-9.96814
▁вкус	-9.96817
лага	-9.96823
▁членов	-9.96841
▁XX	-9.96848
▁животных	-9.96864
▁речи	-9.96997
▁Уже	-9.97034
▁человеку	-9.97053
нер	-9.97058
▁ду	-9.97105
▁our	-9.97107
форм	-9.97148
▁мужчин	-9.97174
▁книг	-9.97184
▁круг	-9.9729
▁стоял	-9.97326
▁Правда	-9.97356
▁Николай	-9.97368
▁Дж	-9.97396
17	-9.97456
стей	-9.97466
▁спустя	-9.97515
▁ход	-9.97523
телей	-9.9763
▁положения	-9.97655
ств	-9.97734
▁советских	-9.97771
▁силой	-9.97815
▁неожиданно	-9.97897
▁ранее	-9.97899
▁Le	-9.97949
▁Перед	-9.9795
нич	-9.97962
▁1)	-9.97995
▁But	-9.98012
▁такую	-9.98057
mo	-9.98077
вшей	-9.98144
леп	-9.98158
▁спокойно	-9.98317
▁сбор	-9.98356
▁христиан	-9.98365
▁Европы	-9.98393
ложен	-9.98409
▁роли	-9.98437
▁отряд	-9.985
▁Без	-9.98522
▁создан	-9.98531
▁суда	-9.98559
▁For	-9.98575
кро	-9.98584
ливо	-9.98669
▁окончательно	-9.98677
готов	-9.9881
вшейся	-9.98979
▁en	-9.99003
▁политической	-9.99059
▁большие	-9.99082
▁языка	-9.9914
▁продолжал	-9.99148
▁думаю	-9.99152
▁совершен	-9.99153
▁жал	-9.9916
▁естественно	-9.99223
ach	-9.9923
душ	-9.99295
▁al	-9.99306
▁сердца	-9.99436
▁see	-9.9952
▁земля	-9.9953
▁then	-9.99542
▁реки	-9.99563
▁сведения	-9.99594
6.	-9.99601
что	-9.99667
куп	-9.99685
част	-9.99736
вести	-9.99846
▁жена	-9.99879
▁построен	-9.9989
▁групп	-9.99895
▁доступ	-9.99912
▁общем	-9.99988
▁подход	-10
емых	-10.0001
▁бал	-10.0002
▁вод	-10.0002
▁обязательно	-10.0009
▁уровня	-10.0014
▁Между	-10.0018
▁such	-10.0022
▁ще	-10.0032
5.	-10.0034
▁воду	-10.0034
▁инженер	-10.0036
▁Га	-10.004
ких	-10.0041
▁короля	-10.0045
▁чувств	-10.0048
▁боя	-10.0049
▁доклад	-10.0056
ложил	-10.0056
▁рост	-10.0059
рав	-10.006
▁стороне	-10.0063
▁месяцев	-10.0075
▁корпус	-10.0075
▁сила	-10.0079
▁созда	-10.0079
кан	-10.0081
▁находился	-10.0086
стан	-10.0086
▁коллектив	-10.0086
▁рад	-10.0087
▁предложил	-10.009
равн	-10.009
▁какую	-10.0091
▁XIX	-10.0094
▁русские	-10.0094
пе	-10.0095
щи	-10.0104
▁тип	-10.0105
▁Сейчас	-10.0105
шки	-10.011
ацию	-10.0113
21	-10.0116
▁царь	-10.0117
▁To	-10.0121
ически	-10.0127
▁необходимости	-10.0132
▁переход	-10.0132
быт	-10.0133
олог	-10.0137
щу	-10.0145
клад	-10.0146
▁получен	-10.0155
енным	-10.0156
▁шесть	-10.0158
▁принцип	-10.0164
▁тепл	-10.0165
▁3-	-10.0165
°	-10.0178
ления	-10.0181
вшая	-10.0189
▁видим	-10.0191
▁изъ	-10.0199
▁2)	-10.0201
дж	-10.0205
▁школы	-10.0214
▁къ	-10.0215
▁рот	-10.0215
▁называется	-10.023
щие	-10.0233
шь	-10.0242
▁книга	-10.0243
▁мнение	-10.0252
▁Христа	-10.0253
▁представить	-10.0257
▁языке	-10.0268
▁офицер	-10.0271
▁местах	-10.0277
▁слав	-10.0279
▁самолет	-10.028
▁La	-10.0286
▁военного	-10.0298
▁проблема	-10.0306
he	-10.0309
▁фронт	-10.0313
▁света	-10.0313
ланд	-10.0315
▁посвящен	-10.0319
▁советской	-10.0321
ует	-10.0322
чет	-10.0331
▁dis	-10.0332
▁Возможно	-10.0333
вшим	-10.0343
нные	-10.0344
ot	-10.0344
▁эффект	-10.0344
▁знали	-10.0347
тро	-10.0349
▁pre	-10.0353
▁граф	-10.0358
▁приказал	-10.036
▁раздел	-10.0369
▁Москвы	-10.0378
▁небо	-10.0378
лер	-10.0379
▁флот	-10.0386
▁перемен	-10.0394
ations	-10.0395
▁ночью	-10.0411
▁ло	-10.0417
▁Су	-10.0418
дал	-10.0423
пр	-10.0423
▁двадцать	-10.0431
▁район	-10.0434
▁1942	-10.0436
▁какого	-10.0442
▁боль	-10.0443
▁шли	-10.0448
▁забот	-10.0448
▁after	-10.045
▁Кол	-10.0452
▁проблем	-10.0453
▁маг	-10.0453
иг	-10.0461
▁св	-10.0463
гранич	-10.0463
▁получили	-10.0475
▁глазами	-10.0481
me	-10.0482
кие	-10.0487
▁начинает	-10.0488
держ	-10.0489
▁6.	-10.0492
ук	-10.0499
▁рук	-10.05
▁кино	-10.0511
▁князь	-10.0516
ung	-10.0518
▁Пока	-10.052
яв	-10.0532
▁генерала	-10.0536
▁помочь	-10.0538
▁Тот	-10.0541
ud	-10.0546
▁насколько	-10.0548
эт	-10.0554
16	-10.0557
▁установлен	-10.0557
80	-10.0558
▁новое	-10.056
▁тысячи	-10.0561
▁Пусть	-10.0562
▁Господь	-10.0563
▁видели	-10.0563
▁большей	-10.0564
▁уверен	-10.0568
ху	-10.0571
▁полной	-10.0573
чит	-10.0577
▁Гитлер	-10.0577
ниц	-10.0581
22	-10.0584
▁воздух	-10.0587
▁честь	-10.0587
▁z	-10.0589
▁добро	-10.0595
айте	-10.0595
▁ныне	-10.0595
дов	-10.0599
▁сознания	-10.0604
lo	-10.0604
▁стоя	-10.0605
.—	-10.0606
▁курс	-10.0609
воль	-10.061
70	-10.0618
▁военно	-10.0622
▁борьбе	-10.0623
▁Хо	-10.0632
▁sh	-10.0634
▁назван	-10.064
▁Среди	-10.0643
▁уровне	-10.0649
ell	-10.065
▁дороге	-10.0655
▁знак	-10.0655
▁личности	-10.0657
▁позволяет	-10.066
▁службы	-10.0661
▁строго	-10.0663
▁головой	-10.0664
«	-10.0666
унд	-10.0669
слов	-10.0676
▁узнал	-10.068
▁медленно	-10.0683
▁just	-10.0687
мон	-10.0687
няя	-10.0693
▁состояния	-10.0693
▁создать	-10.0696
▁нужны	-10.0698
],	-10.0698
иков	-10.0698
▁масс	-10.07
▁зависимости	-10.0703
дор	-10.0705
▁приходилось	-10.0705
▁флота	-10.0716
▁уровень	-10.0717
▁широко	-10.072
▁би	-10.072
▁000	-10.072
еж	-10.0733
▁опер	-10.0736
омъ	-10.0745
▁part	-10.0745
▁поставлен	-10.0746
бил	-10.0753
▁конец	-10.0753
▁вернулся	-10.0757
▁машины	-10.0761
так	-10.0768
сад	-10.077
”.	-10.0772
очки	-10.0776
▁пошел	-10.078
▁...	-10.0781
емые	-10.0783
▁вынужден	-10.0789
▁офицеров	-10.0809
▁успешно	-10.081
▁вида	-10.0821
▁чему	-10.0821
▁безопасности	-10.0821
ред	-10.0825
▁1917	-10.0827
▁знания	-10.0846
▁задача	-10.0856
▁where	-10.0863
йтесь	-10.0863
▁35	-10.087
иш	-10.0872
▁случайно	-10.0873
▁думал	-10.0875
pe	-10.0876
▁отдельных	-10.0877
▁данном	-10.0885
ten	-10.0887
▁секрет	-10.089
тин	-10.0896
мент	-10.09
казан	-10.0908
ово	-10.0912
▁рассказал	-10.0912
▁приводит	-10.0916
ита	-10.092
▁дверь	-10.0921
▁Стар	-10.0922
▁60	-10.0925
op	-10.0926
енного	-10.0927
ирование	-10.0935
овую	-10.0935
▁специально	-10.094
▁абсолютно	-10.0941
ений	-10.0943
▁существ	-10.0943
▁настоящее	-10.0943
нев	-10.0949
▁душе	-10.0955
▁порядок	-10.096
зор	-10.097
▁карт	-10.0972
▁Богу	-10.0975
▁составе	-10.0976
▁ча	-10.0976
▁трав	-10.0979
ющиеся	-10.0985
▁As	-10.0992
▁готовы	-10.0995
рь	-10.0999
▁Ее	-10.1002
▁ла	-10.1007
зер	-10.1007
▁думать	-10.1007
▁глазах	-10.1009
▁акт	-10.1012
▁хотелось	-10.1013
▁работал	-10.1014
▁памяти	-10.102
▁представления	-10.1021
дол	-10.1025
▁Ман	-10.1027
▁ограничен	-10.1029
▁1918	-10.103
▁приходится	-10.1043
▁дав	-10.1044
▁книгу	-10.1044
▁пят	-10.1044
▁соответствии	-10.1047
▁наук	-10.1047
▁актив	-10.1047
▁ро	-10.1049
▁Пар	-10.105
▁князя	-10.1054
▁губ	-10.1055
▁ред	-10.1056
▁рез	-10.1059
▁Ри	-10.1062
ало	-10.1065
юр	-10.1073
▁горе	-10.108
▁пришли	-10.108
цией	-10.1083
per	-10.1083
▁прием	-10.1088
вели	-10.1093
our	-10.1097
▁можете	-10.1098
no	-10.1103
▁русский	-10.1111
ву	-10.1112
▁срок	-10.1119
▁первом	-10.1121
мар	-10.1121
▁Вас	-10.1123
▁x	-10.1123
▁Более	-10.1123
сер	-10.1127
▁зна	-10.1128
▁оружие	-10.1132
▁чтоб	-10.1136
▁нашу	-10.1137
23	-10.1139
креп	-10.114
▁функции	-10.1143
▁подумал	-10.1144
▁большая	-10.1147
▁больших	-10.1147
эй	-10.115
▁систему	-10.116
▁An	-10.1162
▁форма	-10.1165
▁Лев	-10.1165
The	-10.1168
видимому	-10.1178
▁прос	-10.1179
▁месяца	-10.1181
нный	-10.1182
▁отдал	-10.1183
▁Многие	-10.1187
▁увидеть	-10.1192
24	-10.1199
▁4-	-10.1203
▁одному	-10.1212
▁мозг	-10.1217
рин	-10.1218
▁шел	-10.1225
▁различ	-10.1233
шка	-10.1233
▁Некоторые	-10.1236
▁аппарат	-10.1239
▁идея	-10.1241
▁данные	-10.1241
рам	-10.1243
▁even	-10.1244
▁мою	-10.1249
▁se	-10.1251
▁ребенка	-10.1251
очка	-10.1253
итесь	-10.1257
овое	-10.1266
ющую	-10.1266
▁успех	-10.1279
▁1943	-10.1285
▁близко	-10.1286
лож	-10.1286
▁пал	-10.1286
▁And	-10.1287
▁полно	-10.1288
7.	-10.1289
▁шла	-10.1291
бежал	-10.1291
▁may	-10.1297
жив	-10.1299
▁Михаил	-10.1309
▁хлеб	-10.1312
▁Дон	-10.1312
▁предмет	-10.1312
▁общество	-10.1318
Да	-10.132
▁рукой	-10.1327
▁открыл	-10.1331
еть	-10.1332
них	-10.1333
▁другу	-10.1344
ha	-10.1345
ence	-10.1345
▁словам	-10.1347
▁различные	-10.1351
▁|	-10.1354
▁Ст	-10.1357
▁ума	-10.1366
▁глубоко	-10.137
альную	-10.1376
ti	-10.1385
▁Сталина	-10.1389
▁Люб	-10.1392
▁стен	-10.1392
▁Рим	-10.1395
▁будучи	-10.1395
▁І	-10.1396
ложить	-10.1397
▁der	-10.1401
▁j	-10.1405
▁партизан	-10.1409
▁автора	-10.1411
оч	-10.1413
▁Гер	-10.1415
▁собственной	-10.1418
co	-10.1421
ish	-10.1425
▁подобно	-10.1429
▁государство	-10.1431
▁чрезвычайно	-10.1435
▁данных	-10.1435
▁видимо	-10.1435
вор	-10.1439
бл	-10.144
ального	-10.1443
ея	-10.1447
▁низ	-10.1447
▁желание	-10.145
▁роз	-10.1455
|	-10.1456
▁0,	-10.1459
▁охран	-10.1461
▁душа	-10.1462
▁впечатление	-10.1466
▁Три	-10.1469
▁литературы	-10.1477
щего	-10.1477
▁поток	-10.1478
▁гон	-10.1487
▁миф	-10.1496
▁Красной	-10.1498
ительно	-10.1499
▁~	-10.1502
▁оружия	-10.1502
▁рождения	-10.1505
кат	-10.1512
вшегося	-10.1526
тр	-10.1528
бит	-10.1529
▁номер	-10.1532
▁Совет	-10.1535
фер	-10.1536
▁холод	-10.1536
ьные	-10.1539
,—	-10.154
пред	-10.1545
един	-10.1546
▁документ	-10.1546
▁^	-10.1547
▁порядка	-10.1548
35	-10.1551
▁many	-10.1551
▁Мин	-10.1554
зд	-10.1563
ением	-10.1565
▁Рис	-10.1565
▁особенности	-10.1566
▁идеал	-10.1567
спе	-10.1572
▁меч	-10.1573
вет	-10.1574
▁32	-10.1575
▁театр	-10.1575
АР	-10.1576
▁общего	-10.1581
▁оказывается	-10.1582
▁объем	-10.1582
ap	-10.1583
▁ми	-10.1583
▁ар	-10.1585
дум	-10.1587
▁процесса	-10.1591
▁боевых	-10.1591
овского	-10.1595
▁зависит	-10.1595
станов	-10.1595
▁Be	-10.1601
▁месяц	-10.1603
рус	-10.1605
ват	-10.1607
▁отлич	-10.161
▁самому	-10.1611
▁поверхности	-10.1614
тив	-10.1624
▁протяжении	-10.1626
иц	-10.163
▁действие	-10.1639
▁Бр	-10.1641
be	-10.1643
слав	-10.1644
▁смог	-10.1648
▁осталось	-10.1648
ировали	-10.165
▁наоборот	-10.165
вали	-10.1651
ard	-10.1652
▁Ma	-10.1653
▁болезни	-10.1654
▁начальника	-10.1658
38	-10.1661
▁нрав	-10.1664
▁память	-10.1667
?!	-10.1674
лев	-10.1678
мысл	-10.1679
уш	-10.1682
ведение	-10.1689
пас	-10.1696
▁пункт	-10.1703
▁обе	-10.1713
веч	-10.1714
пу	-10.1715
▁very	-10.1719
▁des	-10.1721
der	-10.1724
▁голод	-10.1724
шин	-10.1725
▁Советского	-10.1725
▁км	-10.1728
▁отвечал	-10.1729
▁Несмотря	-10.1731
▁делал	-10.1731
▁однажды	-10.1731
▁us	-10.1731
эр	-10.1743
}	-10.1752
▁считает	-10.1757
▁way	-10.1758
сом	-10.1763
▁did	-10.1766
▁риск	-10.1773
▁ночи	-10.1775
▁положении	-10.1778
▁кос	-10.178
▁лист	-10.1781
▁никакой	-10.1782
▁бар	-10.1784
ke	-10.1789
▁вверх	-10.1796
▁Con	-10.1796
ирования	-10.1802
▁кем	-10.1807
▁понятия	-10.1811
ица	-10.1812
▁оказалась	-10.1814
▁Bo	-10.1815
▁Ге	-10.1817
нт	-10.1819
26	-10.1821
тар	-10.1826
цам	-10.183
рак	-10.1833
▁Сан	-10.1833
▁знаем	-10.1834
▁тепло	-10.1834
▁товарищ	-10.1834
▁редко	-10.1834
▁компании	-10.1835
город	-10.1837
бав	-10.1839
▁Человек	-10.184
▁сел	-10.1845
▁успел	-10.1847
▁идей	-10.1848
▁создания	-10.1852
▁называют	-10.1853
▁through	-10.1858
▁силами	-10.1864
▁back	-10.1871
аются	-10.1877
ике	-10.1882
▁ран	-10.1883
▁1944	-10.1885
one	-10.1885
сс	-10.1886
▁образования	-10.1888
ous	-10.1888
▁философии	-10.1888
плат	-10.1888
▁sp	-10.1888
кры	-10.189
▁вниз	-10.1892
▁вещей	-10.1895
пло	-10.1895
▁Александра	-10.1896
▁слышал	-10.1896
цем	-10.1897
▁другую	-10.1898
ким	-10.1899
X	-10.19
▁вдоль	-10.19
▁проч	-10.1903
▁нерв	-10.1904
ier	-10.1909
ner	-10.1909
▁Бел	-10.191
▁нашем	-10.1913
▁форму	-10.1915
▁Потому	-10.1917
▁мод	-10.1923
ряд	-10.1926
ьный	-10.1927
▁стихи	-10.1928
▁млн	-10.1937
▁придется	-10.1938
▁мотив	-10.1939
▁Оно	-10.1939
▁руками	-10.194
▁случилось	-10.194
▁сигнал	-10.1942
▁эпохи	-10.1942
др	-10.1945
37	-10.1946
▁этими	-10.1947
При	-10.1955
▁утром	-10.1955
тал	-10.1959
▁новую	-10.1961
▁воин	-10.1961
▁ал	-10.1963
▁сознание	-10.1967
ас	-10.1975
▁распространен	-10.1976
▁оба	-10.199
▁how	-10.1992
▁возник	-10.1993
▁связан	-10.1998
▁Вам	-10.2001
▁ключ	-10.2002
ску	-10.2002
▁&	-10.2003
аз	-10.2007
фи	-10.201
ness	-10.201
▁член	-10.2013
овали	-10.2018
▁каждом	-10.2019
▁искать	-10.202
прежнему	-10.2026
▁середине	-10.2029
▁впоследствии	-10.203
▁штат	-10.2031
8.	-10.2032
▁Карл	-10.204
▁соч	-10.2043
▁пу	-10.2044
44	-10.2046
▁наступление	-10.2047
овъ	-10.2048
▁танков	-10.2052
зу	-10.2054
▁обществе	-10.2055
end	-10.2056
днев	-10.2056
щих	-10.2058
еля	-10.2059
▁попросил	-10.2065
▁самостоятельно	-10.2066
▁порядке	-10.2071
▁странах	-10.208
▁орган	-10.208
▁задач	-10.2081
пт	-10.2082
ice	-10.2082
▁меры	-10.2085
ite	-10.2087
ально	-10.2088
Ы	-10.2094
ством	-10.2097
▁существования	-10.2102
▁пан	-10.2102
▁слуша	-10.2106
уж	-10.2108
ари	-10.2113
▁избран	-10.2114
▁ман	-10.2119
▁Где	-10.2122
пал	-10.2123
каз	-10.2123
▁требует	-10.2126
▁полковник	-10.2134
▁запас	-10.2134
очных	-10.2137
енно	-10.2139
▁немало	-10.2139
▁свете	-10.2142
27	-10.2151
▁магазин	-10.2151
▁волн	-10.2154
стра	-10.2158
▁ц	-10.2158
дра	-10.2161
▁раза	-10.2164
▁показал	-10.2164
енную	-10.2165
▁относится	-10.2166
▁Каждый	-10.217
▁Виктор	-10.2173
иями	-10.2174
▁явля	-10.2175
▁некоторое	-10.2177
луч	-10.2178
▁черт	-10.2179
▁зем	-10.2184
первых	-10.2195
▁world	-10.2196
2)	-10.2196
▁правил	-10.22
шев	-10.2201
▁буквально	-10.2201
сте	-10.2202
▁говорю	-10.2206
▁головы	-10.2208
▁король	-10.2212
инский	-10.2214
▁вел	-10.2215
наго	-10.2218
28	-10.2222
ены	-10.2224
▁прибыл	-10.2224
▁war	-10.2227
▁проб	-10.2236
▁дым	-10.2242
▁36	-10.2244
▁север	-10.2246
фон	-10.2254
▁остался	-10.2255
▁Поскольку	-10.2257
▁мимо	-10.2266
▁per	-10.2267
▁Al	-10.2273
▁бор	-10.2275
▁част	-10.2278
▁Очень	-10.2279
▁неудач	-10.228
90	-10.2285
ура	-10.2287
▁семей	-10.2287
▁семь	-10.2294
▁7.	-10.2299
▁вол	-10.23
▁торгов	-10.2309
▁made	-10.2312
▁life	-10.2319
раст	-10.2319
▁выражен	-10.232
▁жителей	-10.2321
▁33	-10.2327
крат	-10.233
▁тихо	-10.233
39	-10.2331
sh	-10.2333
tion	-10.2335
▁немцы	-10.2336
▁понимал	-10.2338
▁Иисус	-10.2341
▁городов	-10.2346
руш	-10.2352
▁берег	-10.2355
▁процессе	-10.2356
▁здоров	-10.2358
▁автомат	-10.2359
ts	-10.2361
▁Me	-10.2362
▁ад	-10.2363
▁Дело	-10.2363
▁дочь	-10.2366
,”	-10.2368
ens	-10.2369
▁общей	-10.2371
▁решили	-10.2372
▁писатель	-10.2379
уч	-10.2382
жил	-10.2386
важ	-10.2386
▁представление	-10.239
▁жар	-10.2392
▁under	-10.2394
▁Киев	-10.2395
▁Mo	-10.2396
▁ma	-10.2396
▁первое	-10.2399
еров	-10.2402
ограф	-10.2406
▁пита	-10.2417
▁бег	-10.2417
▁кое	-10.242
бол	-10.2423
»).	-10.2427
работ	-10.2428
груз	-10.2431
▁between	-10.2432
ka	-10.2432
▁молодой	-10.2433
▁весел	-10.2436
▁раствор	-10.244
▁взят	-10.2442
числен	-10.2443
▁now	-10.2445
»:	-10.2446
▁200	-10.2449
▁транспорт	-10.2452
▁писать	-10.2454
щая	-10.2455
▁президент	-10.2455
▁этап	-10.2457
▁метров	-10.2461
емый	-10.2462
▁границы	-10.2463
бел	-10.2467
▁всяком	-10.247
нулся	-10.2473
▁остальные	-10.2476
▁down	-10.2476
жда	-10.2481
▁всякого	-10.2482
▁Гу	-10.2482
▁use	-10.2484
▁систем	-10.2486
▁Бор	-10.2491
▁жертв	-10.2491
аю	-10.2492
▁Свет	-10.2494
▁описан	-10.2495
▁второго	-10.2497
▁облада	-10.2498
▁класса	-10.2499
▁лице	-10.25
36	-10.25
▁лишен	-10.2504
▁)	-10.2506
▁остров	-10.2507
ическими	-10.2507
▁недавно	-10.2513
ьте	-10.2514
▁системе	-10.2515
▁Вскоре	-10.2517
ющими	-10.2518
▁архив	-10.252
▁находились	-10.2524
▁куп	-10.253
рик	-10.2534
▁отъ	-10.2535
▁свободы	-10.2535
▁труб	-10.2535
▁ярко	-10.2536
РА	-10.2538
▁Гре	-10.2543
9.	-10.2548
▁Ба	-10.2549
▁служит	-10.255
▁own	-10.255
▁угол	-10.2552
43	-10.2557
33	-10.2564
tic	-10.2566
тяж	-10.2568
▁команд	-10.2569
нят	-10.2572
▁45	-10.2573
▁because	-10.2579
▁нашим	-10.258
ьев	-10.2581
▁Меня	-10.2585
▁o	-10.2587
▁дипломат	-10.2591
ешься	-10.2593
29	-10.2593
тельный	-10.2593
уют	-10.2593
▁культур	-10.2595
▁взрыв	-10.2596
▁вос	-10.2604
▁end	-10.2611
чей	-10.2613
▁возникает	-10.2618
анд	-10.2618
меча	-10.2618
жу	-10.2618
▁чу	-10.2621
▁work	-10.2626
▁тай	-10.2627
▁душу	-10.264
▁пап	-10.2645
▁комплекс	-10.2648
▁друзей	-10.265
ow	-10.2651
iv	-10.2654
▁даль	-10.2655
▁произведения	-10.2655
пы	-10.2658
доб	-10.266
альным	-10.266
▁крыш	-10.2661
▁Было	-10.2664
▁get	-10.2669
▁Особенно	-10.2669
стар	-10.267
рат	-10.267
▁начать	-10.267
рок	-10.2673
тельные	-10.2675
▁well	-10.2682
ора	-10.2685
▁пара	-10.2688
▁before	-10.2693
▁будущем	-10.2694
▁звезд	-10.2694
ьная	-10.2697
▁Фа	-10.2698
лон	-10.27
▁занима	-10.2701
▁подробно	-10.2708
▁Антон	-10.271
▁резерв	-10.2713
мал	-10.2714
▁служил	-10.2718
▁Иногда	-10.272
▁водой	-10.2722
▁Ти	-10.2734
▁живет	-10.2736
”,	-10.2737
▁фактически	-10.2737
▁характера	-10.2739
▁божеств	-10.2743
▁York	-10.2743
q	-10.2743
вшаяся	-10.2749
▁раст	-10.2749
ac	-10.275
▁существование	-10.2756
▁Им	-10.2762
ted	-10.2764
▁Бу	-10.2766
фф	-10.2769
▁внезапно	-10.2778
пел	-10.278
up	-10.2782
▁Москва	-10.2789
▁1920	-10.2789
▁Иванович	-10.2794
▁принимать	-10.2796
▁бог	-10.2797
▁Сегодня	-10.2798
▁долг	-10.2801
▁дорогу	-10.2803
▁ими	-10.2806
дет	-10.2814
ні	-10.2816
▁ног	-10.2816
▁горы	-10.2817
цен	-10.2824
▁лежит	-10.2831
▁немцев	-10.2833
▁телефон	-10.2837
▁лег	-10.2837
▁Чем	-10.2839
▁норм	-10.2841
кра	-10.2848
ром	-10.2849
▁представлен	-10.2853
онов	-10.2854
ители	-10.2855
▁Mar	-10.2858
▁солнце	-10.2862
▁опубликован	-10.2864
▁став	-10.2866
вол	-10.2867
▁люб	-10.2867
▁37	-10.2871
▁вечером	-10.2873
▁нашел	-10.2876
▁сопровожда	-10.2879
▁годах	-10.2885
▁узнать	-10.2885
▁обще	-10.2899
▁Запад	-10.2904
▁духа	-10.2904
ling	-10.2908
▁should	-10.2908
47	-10.291
зо	-10.2913
000	-10.2913
▁Кам	-10.2913
▁вода	-10.2915
▁1945	-10.2915
вест	-10.2916
▁природе	-10.292
жат	-10.2923
▁сказано	-10.2924
▁боевой	-10.2924
31	-10.2925
▁голове	-10.2925
▁корабля	-10.2927
▁сообщил	-10.2927
▁край	-10.2927
▁корм	-10.293
▁Ro	-10.2931
▁принято	-10.2931
▁видит	-10.2933
▁гости	-10.2937
▁меж	-10.2938
ушка	-10.2941
▁состава	-10.2942
▁Италии	-10.2947
▁масштаб	-10.2948
▁императора	-10.2949
▁сей	-10.295
▁Че	-10.2951
▁последних	-10.2953
етесь	-10.2954
▁und	-10.296
нных	-10.2961
▁ле	-10.2962
▁жизнью	-10.2969
дин	-10.2975
▁Мак	-10.2982
▁понятие	-10.2986
▁гроз	-10.2986
▁Ев	-10.2987
глядыва	-10.2987
гон	-10.2988
▁врач	-10.299
▁мал	-10.2995
кал	-10.3001
▁Вол	-10.3005
остью	-10.3006
хват	-10.3006
▁развива	-10.3007
▁Си	-10.3008
▁So	-10.3012
ес	-10.3015
▁великого	-10.3015
▁недостаточно	-10.3019
▁занят	-10.3021
▁завод	-10.3022
▁бр	-10.3026
▁традиции	-10.3027
▁years	-10.3031
▁Россию	-10.3039
▁позднее	-10.304
▁металл	-10.3041
▁клуб	-10.3042
