<unk>	0
<s>	0
</s>	0
[PAD]	0
[UNK]	0
[CLS]	0
[SEP]	0
[MASK]	0
,	-2.76575
.	-3.10503
▁и	-3.89428
▁в	-4.01105
а	-4.75645
▁не	-4.7625
▁на	-4.76339
▁с	-4.89252
-	-5.03568
▁что	-5.14954
▁—	-5.16838
е	-5.18171
▁«	-5.21771
и	-5.32902
▁	-5.38066
:	-5.47151
▁по	-5.48963
▁к	-5.59091
▁(	-5.61517
у	-5.6414
м	-5.66345
▁как	-5.75983
▁В	-5.76759
ы	-5.7832
▁из	-5.80632
▁the	-5.84642
▁от	-5.86334
»	-5.88172
▁за	-5.88381
▁а	-5.90493
▁–	-5.90955
▁о	-5.91129
▁его	-5.97386
s	-6.03312
▁он	-6.05064
о	-6.09527
▁у	-6.10099
ом	-6.10686
й	-6.1136
▁я	-6.19198
;	-6.22379
▁это	-6.23131
▁для	-6.25821
)	-6.2615
х	-6.27397
ов	-6.28122
▁же	-6.30192
?	-6.31778
▁но	-6.34205
▁of	-6.36738
▁то	-6.4072
▁И	-6.40932
▁все	-6.41037
▁А	-6.4287
я	-6.4604
▁до	-6.48625
▁было	-6.4897
▁при	-6.50144
▁and	-6.5543
▁или	-6.56351
!	-6.595
▁С	-6.59724
▁был	-6.60899
▁их	-6.62407
ой	-6.63168
▁так	-6.63501
то	-6.67583
▁to	-6.67586
».	-6.67618
ся	-6.68695
▁бы	-6.73095
▁г	-6.74386
▁только	-6.75132
▁-	-6.76212
ъ	-6.76339
▁a	-6.77147
▁мы	-6.77376
...	-6.78089
▁вы	-6.79762
ми	-6.80549
▁они	-6.83218
▁Но	-6.83739
▁in	-6.84601
го	-6.84719
▁под	-6.84966
ю	-6.87698
ами	-6.88735
ные	-6.89004
▁Я	-6.92862
ных	-6.93581
▁чтобы	-6.95803
ный	-6.95899
ной	-6.9673
»,	-6.98061
▁были	-6.98108
▁ее	-7.01255
▁когда	-7.02951
▁во	-7.03279
▁уже	-7.0452
▁время	-7.06134
▁еще	-7.08143
).	-7.08644
▁со	-7.11473
▁раз	-7.15939
▁На	-7.17185
ного	-7.18461
в	-7.18545
▁она	-7.19413
ка	-7.19776
▁ни	-7.20435
▁того	-7.21145
▁Он	-7.22361
▁была	-7.23003
▁если	-7.2426
▁меня	-7.24948
ная	-7.2506
с	-7.2567
▁которые	-7.26922
ли	-7.28112
▁По	-7.28568
▁об	-7.28607
ая	-7.28943
▁том	-7.29582
),	-7.29844
’	-7.29972
▁мне	-7.32448
л	-7.33122
ет	-7.33688
▁быть	-7.34545
ки	-7.35803
▁есть	-7.35828
▁про	-7.36349
ть	-7.36854
▁этого	-7.36856
▁может	-7.37423
▁чем	-7.37433
▁К	-7.38962
▁более	-7.39198
▁"	-7.39263
но	-7.39319
ого	-7.3938
▁этом	-7.40037
на	-7.4074
▁Это	-7.41102
▁ему	-7.41129
▁даже	-7.41374
▁М	-7.41399
▁У	-7.42014
▁себя	-7.43627
ах	-7.43743
т	-7.43963
▁Не	-7.44456
▁ли	-7.45017
▁года	-7.45463
ным	-7.46025
▁где	-7.47197
▁I	-7.48383
▁без	-7.48448
▁после	-7.51354
▁тем	-7.51658
▁который	-7.51867
▁можно	-7.5223
ed	-7.53542
ых	-7.54205
▁них	-7.54741
▁также	-7.55029
▁очень	-7.55115
ий	-7.55142
▁т	-7.55597
▁будет	-7.5572
▁нас	-7.57209
ые	-7.57833
ную	-7.57926
▁that	-7.61289
ия	-7.61582
ей	-7.61745
▁всех	-7.64297
▁О	-7.64375
ый	-7.65097
ное	-7.67495
ам	-7.68346
▁жизни	-7.6858
ing	-7.69932
ем	-7.70595
ие	-7.71319
▁него	-7.71412
ь	-7.71609
▁всего	-7.72341
▁“	-7.72553
▁лет	-7.72913
▁[	-7.73022
▁между	-7.73351
ым	-7.73866
▁is	-7.74015
▁себе	-7.74277
▁кто	-7.75532
ии	-7.75599
▁was	-7.7563
за	-7.7564
▁человек	-7.75829
▁этот	-7.76049
▁этой	-7.76384
ку	-7.76735
▁1	-7.76812
▁ты	-7.77186
ского	-7.77211
▁своей	-7.79148
ской	-7.79669
ую	-7.80734
▁The	-7.8236
▁Если	-7.82609
▁через	-7.82722
"	-7.83165
—	-7.83412
▁Как	-7.84018
▁один	-7.84283
▁эти	-7.84687
▁for	-7.85616
ский	-7.87328
▁За	-7.87548
▁При	-7.87752
▁нет	-7.87896
▁лишь	-7.88147
ла	-7.88822
▁пере	-7.88839
t	-7.88878
▁больше	-7.89308
не	-7.89515
▁им	-7.91176
сти	-7.92516
d	-7.92655
▁над	-7.93166
▁П	-7.93368
н	-7.93631
ном	-7.94208
В	-7.9453
▁людей	-7.94662
ию	-7.95873
▁там	-7.96015
▁своих	-7.96489
ными	-7.97067
e	-7.97235
▁году	-7.97409
▁2	-7.97743
му	-7.98206
ют	-7.98447
к	-7.9928
▁Так	-7.99308
▁несколько	-7.99383
▁свою	-8.00555
'	-8.00575
▁Г	-8.00598
▁сказал	-8.01367
▁with	-8.01767
▁перед	-8.01886
▁нам	-8.03126
▁as	-8.03272
▁много	-8.03355
▁времени	-8.03391
]	-8.04012
▁которых	-8.0441
▁потому	-8.04607
д	-8.04768
▁против	-8.05033
▁человека	-8.05493
▁on	-8.06176
▁Мы	-8.0625
лись	-8.07554
▁этих	-8.07763
ок	-8.08022
▁здесь	-8.08061
▁образом	-8.08289
▁день	-8.09466
▁своего	-8.09812
/	-8.10384
▁it	-8.1059
▁тогда	-8.10755
ется	-8.10916
ое	-8.11267
▁просто	-8.13244
▁Н	-8.13396
▁всегда	-8.13512
А	-8.13645
▁тот	-8.13842
С	-8.14799
▁Да	-8.14864
им	-8.15009
▁да	-8.15096
▁которой	-8.15138
ке	-8.15275
▁Л	-8.15531
▁сам	-8.15622
▁других	-8.15734
▁которая	-8.15815
▁вот	-8.16574
▁свои	-8.1661
▁Д	-8.16964
▁ним	-8.17048
▁Когда	-8.17305
▁Все	-8.18253
сть	-8.18569
▁Однако	-8.19188
▁два	-8.19469
▁Т	-8.19689
▁A	-8.20012
▁Они	-8.20247
▁войны	-8.20581
▁Вы	-8.21049
▁=	-8.21389
п	-8.21494
a	-8.22361
▁жизнь	-8.23056
▁4	-8.23527
их	-8.23812
y	-8.2407
▁be	-8.24313
(	-8.24467
▁хотя	-8.24708
▁тех	-8.24929
▁является	-8.25067
▁ничего	-8.25234
ло	-8.25349
▁теперь	-8.25488
г	-8.25748
▁те	-8.26102
ить	-8.27054
▁люди	-8.27149
▁3	-8.27638
▁случае	-8.28005
б	-8.28173
▁by	-8.28357
ит	-8.28554
▁России	-8.28678
▁S	-8.28684
по	-8.28809
▁именно	-8.28835
ны	-8.28977
▁Что	-8.3047
▁стал	-8.30657
ен	-8.31048
р	-8.31061
er	-8.31233
▁тоже	-8.31541
▁5	-8.31698
▁п	-8.31837
лся	-8.32029
▁Б	-8.32111
▁почти	-8.33201
▁собой	-8.33311
▁he	-8.33423
ться	-8.33453
▁такой	-8.34068
лась	-8.34193
▁вас	-8.34381
2	-8.34525
▁надо	-8.34582
▁стороны	-8.3459
▁No	-8.34877
▁д	-8.35062
▁мог	-8.35161
ская	-8.35362
▁Ф	-8.36238
ских	-8.3764
”	-8.37642
i	-8.37774
ly	-8.38982
▁his	-8.39651
▁потом	-8.39693
▁другой	-8.40045
▁которого	-8.40589
▁три	-8.4108
▁p	-8.41182
n	-8.41236
▁вместе	-8.41346
▁дело	-8.41352
▁должны	-8.41563
▁всем	-8.41566
▁at	-8.42129
▁ней	-8.42638
▁одной	-8.42838
▁могут	-8.42969
▁въ	-8.42982
▁нужно	-8.43
▁свое	-8.43034
▁Вот	-8.43078
ские	-8.43217
▁from	-8.43379
▁Она	-8.43398
▁Из	-8.44026
▁двух	-8.44044
И	-8.44179
▁had	-8.44518
▁части	-8.44727
▁10	-8.45064
▁Для	-8.45301
▁должен	-8.45384
▁тому	-8.45395
▁пока	-8.45908
▁тут	-8.45915
ются	-8.46026
▁you	-8.47262
▁часть	-8.47668
или	-8.47715
▁P	-8.48092
▁вам	-8.48825
▁которое	-8.49213
ность	-8.49376
▁После	-8.49377
▁Его	-8.4943
▁ко	-8.4969
ни	-8.50234
▁or	-8.5112
▁армии	-8.51268
▁своим	-8.513
▁6	-8.5286
▁мир	-8.53359
▁какой	-8.53673
▁место	-8.54174
▁другие	-8.54299
▁сейчас	-8.54326
▁Во	-8.54595
▁этим	-8.54643
▁СССР	-8.54825
▁not	-8.54838
▁От	-8.54939
ись	-8.5528
▁чего	-8.5539
▁слова	-8.55501
▁are	-8.55763
та	-8.56393
▁эту	-8.56799
▁одного	-8.56823
▁an	-8.57138
▁оно	-8.57154
▁свой	-8.57197
▁эта	-8.57584
те	-8.57736
от	-8.57747
▁м	-8.57977
кой	-8.58206
ин	-8.58784
▁сказать	-8.58793
▁Р	-8.58976
О	-8.59109
▁ей	-8.59161
ности	-8.59366
ском	-8.59714
▁хорошо	-8.59715
▁истории	-8.59765
і	-8.59777
▁говорит	-8.59902
▁друг	-8.6005
ил	-8.60096
▁мира	-8.60511
>	-8.61083
ко	-8.61135
П	-8.61287
▁затем	-8.61358
▁вопрос	-8.61492
ѣ	-8.61494
▁никогда	-8.61517
ния	-8.61615
▁тебя	-8.61752
К	-8.6185
1	-8.61888
М	-8.62067
▁р	-8.62117
нибудь	-8.62388
ыми	-8.62694
▁имеет	-8.62862
▁одно	-8.63121
▁стали	-8.63131
Я	-8.63216
al	-8.63835
▁совершенно	-8.63903
▁часто	-8.64204
es	-8.64975
ному	-8.66829
▁власти	-8.66892
▁всё	-8.67232
▁15	-8.67295
▁год	-8.67398
▁особенно	-8.67765
▁менее	-8.68006
▁работы	-8.68171
o	-8.68343
Г	-8.68467
▁среди	-8.68513
лось	-8.69775
ят	-8.70007
▁this	-8.70188
▁будут	-8.70553
ш	-8.70687
▁were	-8.70924
ков	-8.71059
▁/	-8.71836
p	-8.71883
▁have	-8.71907
▁снова	-8.72079
▁ведь	-8.72448
▁7	-8.7253
▁тебе	-8.72629
▁сразу	-8.72831
▁8	-8.72964
▁могли	-8.73166
▁До	-8.73357
▁которую	-8.73724
▁de	-8.74368
▁е	-8.74576
▁самом	-8.7464
▁б	-8.7474
ев	-8.75081
▁силы	-8.75758
▁конце	-8.75943
ние	-8.76275
▁Ну	-8.7707
▁следует	-8.77194
▁конечно	-8.77508
▁пор	-8.77657
▁например	-8.77679
Л	-8.77689
▁Поэтому	-8.77981
▁нашей	-8.78254
▁такое	-8.78367
▁Е	-8.78386
▁де	-8.78493
▁12	-8.78538
▁•	-8.78969
▁котором	-8.79044
▁связи	-8.79527
У	-8.79575
Д	-8.79627
▁сделать	-8.79831
▁действительно	-8.79844
▁нем	-8.79984
▁таким	-8.8052
▁вообще	-8.80525
Т	-8.81005
m	-8.81015
▁C	-8.81211
▁сил	-8.81314
▁II	-8.81372
▁этому	-8.81402
▁совсем	-8.81415
ское	-8.81556
▁мало	-8.81595
!»	-8.81878
▁однако	-8.82023
▁быстро	-8.82039
▁лучше	-8.82279
▁рас	-8.82478
▁In	-8.82563
▁всей	-8.82648
▁самого	-8.83407
▁около	-8.83513
▁Про	-8.83689
▁таких	-8.83757
S	-8.838
▁прежде	-8.83824
он	-8.83873
вер	-8.84045
▁той	-8.841
▁почему	-8.84527
▁каждый	-8.8463
▁деле	-8.84998
▁20	-8.85629
3	-8.85751
ч	-8.86033
▁R	-8.86479
ясь	-8.86578
▁города	-8.86623
▁момент	-8.86779
.)	-8.86881
▁такие	-8.86915
▁две	-8.8693
▁16	-8.86937
ась	-8.87039
▁but	-8.87139
▁годы	-8.87166
▁B	-8.87366
▁17	-8.87369
да	-8.87371
ив	-8.87449
▁дня	-8.87596
▁ними	-8.87708
Н	-8.87844
Б	-8.8792
▁поэтому	-8.88274
▁То	-8.88313
▁н	-8.88354
▁страны	-8.88443
▁поскольку	-8.88478
▁M	-8.88548
▁одна	-8.89584
ль	-8.89753
▁дома	-8.89779
ось	-8.89818
ец	-8.90442
з	-8.90513
▁9	-8.90678
▁//	-8.91148
▁Ты	-8.91246
цы	-8.91259
▁стало	-8.91342
▁смерти	-8.91557
▁город	-8.91576
скую	-8.9163
▁which	-8.91668
ство	-8.91689
▁Под	-8.91805
ком	-8.91887
▁дела	-8.91899
▁мой	-8.92021
ому	-8.92053
▁they	-8.92181
▁пути	-8.92183
ля	-8.92308
▁руки	-8.92371
Ф	-8.92405
en	-8.92686
ну	-8.92705
ж	-8.92996
f	-8.93042
▁гг	-8.9318
▁Э	-8.93235
▁своем	-8.93525
▁нельзя	-8.93707
▁качестве	-8.94107
in	-8.94136
▁всю	-8.94167
▁all	-8.94349
ским	-8.95007
r	-8.95431
x	-8.95432
▁войск	-8.95446
▁само	-8.95489
▁мере	-8.95513
▁США	-8.95684
▁J	-8.9573
ва	-8.95775
▁многие	-8.96038
*	-8.96294
▁1.	-8.9632
либо	-8.96773
▁наши	-8.96778
▁века	-8.96891
▁D	-8.96942
▁we	-8.97235
ти	-8.97295
▁their	-8.97436
▁L	-8.97464
4	-8.97785
▁её	-8.97924
▁период	-8.97956
ова	-8.9796
▁„	-8.97972
);	-8.98019
▁начала	-8.98277
▁области	-8.98342
ф	-8.98787
▁one	-8.98833
▁говорил	-8.98879
▁весьма	-8.99039
▁слишком	-8.99312
▁первый	-8.99345
▁ж	-8.99713
".	-8.99835
▁делать	-8.99936
^	-9.00091
▁Там	-9.00096
▁V	-9.00151
▁виде	-9.00172
ства	-9.00294
b	-9.00412
са	-9.00423
▁достаточно	-9.00442
▁которым	-9.00463
▁будто	-9.00518
Х	-9.00543
▁многих	-9.00574
–	-9.00702
▁2.	-9.0073
▁течение	-9.0122
▁F	-9.01408
▁ибо	-9.01756
▁должно	-9.01853
▁внимание	-9.01861
▁роль	-9.01991
▁наших	-9.01998
▁весь	-9.02078
▁тысяч	-9.02211
ник	-9.02281
▁генерал	-9.02288
▁такого	-9.02335
▁возможность	-9.02373
c	-9.03055
▁H	-9.03084
▁G	-9.03112
▁пред	-9.03141
▁та	-9.03163
▁второй	-9.03248
ст	-9.03734
A	-9.0383
▁куда	-9.04141
▁дней	-9.04376
▁ещё	-9.04417
▁E	-9.04654
re	-9.04865
▁глаза	-9.04892
ер	-9.05132
▁can	-9.05341
▁выше	-9.05396
▁14	-9.05405
us	-9.05457
Р	-9.05639
▁11	-9.05672
▁должна	-9.05808
▁мире	-9.0591
▁назад	-9.06396
ма	-9.06524
▁вполне	-9.06541
▁никто	-9.0692
▁путь	-9.07206
▁противника	-9.07361
▁so	-9.07437
▁+	-9.07461
▁свет	-9.07692
ц	-9.07705
из	-9.07719
ня	-9.07816
овой	-9.08125
I	-9.08319
▁большой	-9.08797
C	-9.09077
▁‘	-9.09092
l	-9.09222
▁сторону	-9.09458
▁значит	-9.09705
▁уж	-9.09782
▁нее	-9.09863
▁N	-9.10026
▁(«	-9.10222
▁месте	-9.10249
▁развития	-9.10618
▁столь	-9.10684
▁кого	-9.10906
до	-9.11087
ение	-9.11093
▁нашего	-9.11735
▁і	-9.11806
▁земли	-9.11833
­	-9.11852
э	-9.11939
▁T	-9.1194
▁системы	-9.12171
▁трех	-9.12235
▁30	-9.12298
ать	-9.12312
▁Об	-9.12393
▁некоторые	-9.12529
вы	-9.12626
▁имя	-9.1265
▁слово	-9.12706
▁Тогда	-9.12837
▁партии	-9.1304
▁группы	-9.13159
▁какие	-9.13162
при	-9.13296
▁стала	-9.13297
▁возможно	-9.13326
▁начале	-9.13457
ешь	-9.13513
▁Здесь	-9.13525
▁кроме	-9.13745
▁результате	-9.13769
▁числе	-9.13896
0	-9.13909
▁13	-9.13915
см	-9.14029
▁ответ	-9.1404
g	-9.14123
▁наиболее	-9.14148
▁либо	-9.14178
▁з	-9.14242
▁Мне	-9.14309
▁работу	-9.14351
▁d	-9.14425
▁писал	-9.14543
▁детей	-9.14546
▁He	-9.14698
▁говорить	-9.14724
▁мысли	-9.14732
мер	-9.14906
6	-9.14938
▁помощью	-9.1495
▁л	-9.15091
ал	-9.1513
▁др	-9.1523
▁значение	-9.1524
▁Только	-9.15256
k	-9.15299
▁действия	-9.15314
▁вокруг	-9.15333
▁войска	-9.15448
▁х	-9.15614
?»	-9.15675
▁идет	-9.15752
сь	-9.1593
▁Бог	-9.15952
▁самой	-9.161
ость	-9.16129
▁Х	-9.16211
▁Ш	-9.16383
▁Нет	-9.16427
▁нему	-9.16583
▁сегодня	-9.16872
▁удалось	-9.16997
▁прямо	-9.17008
▁своими	-9.17121
▁стоит	-9.17126
ра	-9.17144
▁Таким	-9.17176
▁W	-9.17187
▁точно	-9.17268
▁Теперь	-9.1732
ками	-9.17545
стью	-9.17767
ту	-9.17792
▁(19	-9.17852
▁места	-9.17942
▁дел	-9.17996
▁иногда	-9.18142
▁наш	-9.1846
▁Ю	-9.18527
▁no	-9.18682
▁необходимо	-9.18762
▁одним	-9.18848
▁общества	-9.1907
...»	-9.19144
▁книги	-9.19237
▁f	-9.19263
▁Со	-9.1931
▁рода	-9.19366
▁начал	-9.19401
▁пре	-9.19524
▁стр	-9.19558
B	-9.19636
▁кажется	-9.19675
▁знаю	-9.19698
5	-9.20029
▁равно	-9.20241
▁народа	-9.20354
▁довольно	-9.20414
▁Эти	-9.20541
▁см	-9.20627
▁знал	-9.20807
▁would	-9.20812
▁ту	-9.20831
▁Этот	-9.20835
▁долго	-9.20876
▁самое	-9.20959
▁сколько	-9.21119
ман	-9.21276
ина	-9.21276
▁рядом	-9.2128
▁легко	-9.21289
▁3.	-9.21444
▁получил	-9.21511
▁точки	-9.21602
▁полностью	-9.21632
▁самым	-9.21736
▁право	-9.21766
▁дом	-9.2183
де	-9.21858
▁степени	-9.22038
▁наконец	-9.22044
▁сами	-9.2212
ца	-9.22407
ости	-9.22866
▁государства	-9.23152
▁зрения	-9.23214
▁Германии	-9.23269
Е	-9.23438
",	-9.23462
▁народ	-9.2372
ле	-9.24066
▁вдруг	-9.24224
▁who	-9.2429
▁характер	-9.24313
га	-9.24322
▁Тем	-9.24461
▁обычно	-9.24633
Ш	-9.24646
▁деятельности	-9.24697
▁отношения	-9.25026
▁могу	-9.25194
▁хотел	-9.25316
▁часов	-9.25337
▁тела	-9.25478
▁Бога	-9.2552
▁вновь	-9.2567
▁воды	-9.25728
нее	-9.25828
▁out	-9.25907
D	-9.26064
▁друга	-9.26132
z	-9.26155
▁more	-9.26215
ша	-9.26264
▁положение	-9.26285
З	-9.2634
▁спросил	-9.26358
▁K	-9.26402
▁me	-9.26483
ились	-9.26753
цев	-9.26797
▁силу	-9.27065
под	-9.27178
▁э	-9.27229
▁одну	-9.27295
▁одном	-9.27372
▁возможности	-9.27449
▁новые	-9.27487
▁имени	-9.27629
▁опять	-9.27857
▁власть	-9.2786
ился	-9.27907
▁происходит	-9.27945
▁конца	-9.28047
▁25	-9.28114
ья	-9.28116
▁первой	-9.28146
▁her	-9.28149
тер	-9.28477
▁Кроме	-9.28505
ши	-9.2853
ан	-9.28621
▁>	-9.28628
али	-9.28712
во	-9.28728
▁воз	-9.28874
▁меньше	-9.29096
or	-9.29103
▁дальше	-9.29277
ре	-9.29278
▁становится	-9.29508
таки	-9.29573
ты	-9.29663
▁моей	-9.29681
▁been	-9.29843
th	-9.29991
▁постоянно	-9.30021
7	-9.30052
▁самых	-9.30142
▁ответил	-9.30146
▁своему	-9.30152
▁движения	-9.30169
▁вид	-9.30368
▁земле	-9.31122
▁состав	-9.31362
▁отношении	-9.31436
ится	-9.31454
h	-9.31564
ик	-9.31577
▁сильно	-9.31697
▁солдат	-9.32142
▁*	-9.3232
ation	-9.3256
▁ф	-9.32935
▁s	-9.32964
▁условиях	-9.33234
▁голову	-9.33339
▁немного	-9.3334
▁Эта	-9.33513
▁З	-9.33524
ою	-9.33668
M	-9.33879
▁другим	-9.34138
▁up	-9.34192
[	-9.34636
▁сын	-9.34697
▁речь	-9.3474
▁стать	-9.34919
▁далеко	-9.34991
овых	-9.35302
▁Ведь	-9.35348
▁являются	-9.35404
▁иметь	-9.35539
▁полу	-9.35605
ите	-9.3562
u	-9.35637
▁нами	-9.35652
▁найти	-9.35671
▁фронта	-9.35675
P	-9.35898
ис	-9.36247
▁разных	-9.36451
▁четыре	-9.36535
▁организации	-9.36568
▁It	-9.36789
H	-9.36849
▁населения	-9.36872
▁пришлось	-9.36921
▁раньше	-9.37073
ія	-9.37133
▁известно	-9.37216
▁число	-9.37231
же	-9.3725
w	-9.37325
▁деньги	-9.37393
▁my	-9.37437
▁понять	-9.37587
▁видел	-9.37596
скому	-9.3765
▁решение	-9.37925
L	-9.38052
F	-9.38262
▁очередь	-9.38277
ск	-9.38325
овые	-9.38454
▁мая	-9.38807
▁стран	-9.39033
▁about	-9.39044
▁новых	-9.39104
▁18	-9.39117
▁жить	-9.39144
ней	-9.39214
нии	-9.39239
▁количество	-9.39269
▁дни	-9.3934
▁into	-9.39609
▁говоря	-9.39627
▁мной	-9.3965
▁помощи	-9.39758
▁некоторых	-9.39942
▁цели	-9.40042
▁имел	-9.40068
▁тело	-9.40261
▁Еще	-9.40282
ду	-9.40286
▁has	-9.40299
▁работа	-9.40317
▁them	-9.40417
ющие	-9.40524
ения	-9.40568
▁русских	-9.40578
▁съ	-9.40586
▁пять	-9.40769
▁минут	-9.40777
▁благодаря	-9.40784
ion	-9.40835
▁находится	-9.41226
▁могла	-9.41286
▁работе	-9.41387
is	-9.41478
▁ч	-9.41661
ут	-9.41926
По	-9.4195
ющих	-9.41975
it	-9.42191
про	-9.4222
ний	-9.42316
▁См	-9.4244
▁действий	-9.42678
▁do	-9.42764
▁бес	-9.42814
▁невозможно	-9.42955
▁ясно	-9.43022
▁августа	-9.43154
▁море	-9.43429
▁Затем	-9.43491
▁will	-9.43491
▁t	-9.43527
▁скорее	-9.43547
▁гор	-9.43823
▁июля	-9.44068
мы	-9.44071
▁виду	-9.44088
ической	-9.44153
▁(18	-9.44219
ic	-9.44223
▁Кто	-9.44227
▁him	-9.44261
▁стране	-9.4429
вин	-9.44294
8	-9.44375
ше	-9.44413
▁сделал	-9.44454
▁Александр	-9.44468
▁внутри	-9.4447
ющий	-9.44547
▁состоянии	-9.4469
об	-9.45036
ила	-9.45067
j	-9.45083
▁одновременно	-9.45122
▁III	-9.45127
▁другом	-9.45165
▁июня	-9.45339
▁знает	-9.45358
▁Ч	-9.45583
▁there	-9.45591
ировать	-9.45609
▁имеют	-9.45665
▁самый	-9.45861
▁туда	-9.4599
▁мои	-9.46025
▁сама	-9.46133
G	-9.46158
▁права	-9.46198
▁трудно	-9.46247
▁'	-9.46253
▁каким	-9.46379
▁Именно	-9.46667
▁чуть	-9.46692
ers	-9.46702
▁its	-9.46729
▁говорят	-9.46758
▁словно	-9.46867
▁Москве	-9.46907
▁ночь	-9.46987
▁давно	-9.47008
его	-9.47074
▁различных	-9.47112
па	-9.47181
▁процесс	-9.47402
v	-9.47527
▁смысле	-9.4757
▁землю	-9.4763
▁иначе	-9.4767
▁нового	-9.47688
▁образ	-9.47697
▁любви	-9.47709
▁территории	-9.47715
▁решил	-9.47946
▁ст	-9.47996
▁сердце	-9.4805
ием	-9.48053
▁дать	-9.48067
▁time	-9.48081
▁дивизии	-9.48081
▁каждого	-9.48235
ников	-9.48271
иться	-9.48407
▁другого	-9.48538
▁Раз	-9.48545
▁Франции	-9.48711
ье	-9.49068
Э	-9.49331
ат	-9.49353
▁отец	-9.49365
▁русской	-9.49415
▁Хотя	-9.49435
▁вместо	-9.49669
▁Конечно	-9.49714
ич	-9.49724
ди	-9.49734
▁руку	-9.49737
▁хоть	-9.49784
▁e	-9.49914
▁X	-9.4993
▁существует	-9.50008
▁первого	-9.50158
T	-9.50178
▁скоро	-9.50248
▁которому	-9.50478
▁слов	-9.50525
▁революции	-9.50624
▁души	-9.50648
Ч	-9.50678
▁other	-9.50683
▁Даже	-9.50874
▁взгляд	-9.50893
▁when	-9.50911
▁удар	-9.51009
▁Ж	-9.51118
ум	-9.51132
ги	-9.51204
▁сентября	-9.51214
ическая	-9.51286
▁практически	-9.51288
ее	-9.51302
▁Чтобы	-9.51389
со	-9.5149
▁c	-9.51626
ией	-9.5169
▁па	-9.51842
ель	-9.51889
▁моя	-9.5203
▁ради	-9.52116
▁закон	-9.52221
▁марта	-9.52222
on	-9.52242
▁лицо	-9.52384
▁Потом	-9.52494
▁октября	-9.52518
род	-9.52594
раз	-9.5267
_	-9.52739
le	-9.52774
▁управления	-9.52864
▁решения	-9.52879
▁re	-9.52909
▁культуры	-9.5292
▁дал	-9.52965
▁новый	-9.53003
йте	-9.53032
че	-9.53134
ве	-9.53374
▁новой	-9.53442
▁поле	-9.53444
▁факт	-9.53547
▁несмотря	-9.53719
▁какое	-9.53811
ью	-9.54072
▁целью	-9.54094
▁автор	-9.5416
▁отца	-9.54366
▁ряд	-9.54388
▁главе	-9.54577
▁церкви	-9.54612
вший	-9.54617
▁гораздо	-9.54734
▁50	-9.54805
▁22	-9.54873
▁помощь	-9.55068
си	-9.55094
▁<	-9.55112
▁пишет	-9.5524
▁другими	-9.55461
▁1-	-9.5554
▁всеми	-9.55544
▁получить	-9.55572
ика	-9.55756
▁голос	-9.55848
ках	-9.55914
▁мысль	-9.56039
▁война	-9.5605
▁моего	-9.56119
▁прав	-9.56198
▁Их	-9.56199
▁{	-9.56237
▁Ни	-9.56302
ри	-9.56317
▁Через	-9.56337
▁первых	-9.56413
▁19	-9.5661
чи	-9.56704
▁правительства	-9.56795
іе	-9.56941
▁нескольких	-9.57022
▁also	-9.57147
▁относительно	-9.57183
▁your	-9.57327
▁можем	-9.57327
би	-9.5734
▁проблемы	-9.5737
▁%	-9.57419
▁лица	-9.5743
▁столько	-9.57534
ры	-9.57635
лю	-9.57662
▁руках	-9.57779
▁полка	-9.5783
▁b	-9.57844
▁смысл	-9.5801
▁вопросы	-9.58104
ического	-9.58131
▁такая	-9.58353
▁годов	-9.58364
▁типа	-9.58389
▁дает	-9.58391
ек	-9.58437
▁if	-9.58514
▁самые	-9.58784
▁опыт	-9.58828
▁военных	-9.58926
се	-9.58941
▁n	-9.58953
су	-9.59001
R	-9.59111
▁формы	-9.59309
▁план	-9.59342
▁than	-9.59358
▁час	-9.59433
Не	-9.59615
ические	-9.59881
▁et	-9.60075
▁тыс	-9.60191
E	-9.60194
▁вперед	-9.60263
▁m	-9.60345
▁24	-9.60396
▁100	-9.60454
нь	-9.60477
▁труда	-9.60612
ity	-9.60657
▁язык	-9.60695
▁ноября	-9.60704
▁only	-9.60794
▁2-	-9.6081
ист	-9.60829
▁21	-9.60936
▁40	-9.60954
▁настолько	-9.6096
▁основе	-9.60989
▁движение	-9.61017
▁ум	-9.61112
um	-9.61116
▁причем	-9.61119
ро	-9.61541
▁января	-9.61585
▁письмо	-9.61601
▁история	-9.61607
▁сих	-9.61644
нов	-9.61698
▁вся	-9.61741
▁Почему	-9.61794
▁казалось	-9.62052
.”	-9.62075
▁Один	-9.62116
▁использовать	-9.62265
▁4.	-9.62333
▁what	-9.62354
J	-9.62401
▁счет	-9.62538
▁любой	-9.62547
▁оказался	-9.62682
an	-9.62935
ру	-9.62997
▁числа	-9.63011
▁Например	-9.63144
▁вовсе	-9.6316
▁знать	-9.63173
илась	-9.6319
▁28	-9.63243
▁состояние	-9.63262
▁пол	-9.63288
▁непосредственно	-9.63366
▁система	-9.63381
V	-9.63426
▁апреля	-9.63498
рис	-9.63517
st	-9.63525
▁жил	-9.6361
=	-9.63646
▁Пере	-9.63719
▁пришел	-9.63768
▁вскоре	-9.6382
▁людьми	-9.63888
▁никаких	-9.63917
▁ЦК	-9.63957
▁правительство	-9.64123
▁могло	-9.64126
il	-9.64182
▁увидел	-9.64192
▁la	-9.64262
ча	-9.64311
ор	-9.64326
▁войне	-9.64383
▁начали	-9.64398
▁Может	-9.64406
▁брат	-9.64409
▁путем	-9.64477
▁декабря	-9.64484
▁сначала	-9.6458
▁частности	-9.6463
▁впервые	-9.64632
ян	-9.64888
ическое	-9.65117
▁людям	-9.65148
▁some	-9.65257
▁будем	-9.65339
▁she	-9.65362
кин	-9.65371
▁множество	-9.65463
▁борьбы	-9.65488
▁вещи	-9.65497
▁имели	-9.6551
▁районе	-9.65547
▁работать	-9.65629
вид	-9.65665
▁1941	-9.65668
▁целом	-9.65848
▁женщины	-9.65895
▁форме	-9.65909
▁другое	-9.65977
▁случаях	-9.66005
▁could	-9.66089
ющего	-9.66194
▁сказала	-9.66238
На	-9.66272
▁любовь	-9.66273
ники	-9.66274
▁мировой	-9.66282
9	-9.66328
▁огонь	-9.66337
▁матери	-9.66396
ических	-9.66523
▁человеком	-9.66628
▁пусть	-9.6676
K	-9.67007
ос	-9.6705
▁over	-9.67116
ический	-9.67126
▁первые	-9.6713
▁принять	-9.67532
▁буду	-9.67577
▁23	-9.67595
▁книге	-9.6769
to	-9.67796
вшись	-9.67996
▁сына	-9.68022
▁связь	-9.68064
▁рабочих	-9.6812
ar	-9.683
ia	-9.68426
▁едва	-9.68512
гу	-9.68529
▁видеть	-9.68752
▁род	-9.6882
▁двумя	-9.69047
ба	-9.69063
▁видно	-9.69158
ики	-9.6927
изм	-9.69307
▁готов	-9.69319
▁войну	-9.69342
▁словами	-9.69378
▁Сталин	-9.69541
▁цвет	-9.69635
▁всему	-9.69665
▁домой	-9.69734
▁явно	-9.69745
лен	-9.69755
▁26	-9.69788
▁случай	-9.6983
▁представляет	-9.69849
▁армия	-9.69878
▁первую	-9.69937
▁последние	-9.6994
▁Ц	-9.70056
́	-9.70089
юсь	-9.70259
ски	-9.70325
–19	-9.7033
▁идти	-9.70366
▁two	-9.70381
▁линии	-9.70397
енко	-9.70543
лин	-9.7084
▁означает	-9.70957
.).	-9.70991
▁Кон	-9.70991
▁говорили	-9.71121
▁Иван	-9.71132
ями	-9.71197
вшихся	-9.71223
▁This	-9.7128
▁женщин	-9.71599
▁правда	-9.71639
▁хочет	-9.71739
▁поводу	-9.71834
▁русского	-9.71897
▁которыми	-9.72059
▁доме	-9.72078
W	-9.72136
мен	-9.72192
▁Сам	-9.7226
▁Или	-9.72271
▁примерно	-9.72327
ими	-9.72387
нию	-9.72469
▁отношение	-9.72475
▁постепенно	-9.72483
ско	-9.72625
▁мнению	-9.72661
▁Ко	-9.72719
▁Ар	-9.72942
20	-9.72976
▁like	-9.72991
▁Кор	-9.73053
▁вести	-9.73074
te	-9.73168
▁каких	-9.73207
▁времена	-9.7331
▁искусства	-9.73312
▁царя	-9.73339
▁правило	-9.73433
▁Можно	-9.73478
▁главным	-9.7353
▁энергии	-9.73561
▁касается	-9.73611
▁штаба	-9.73628
бер	-9.73656
▁хочу	-9.73658
▁начало	-9.73711
▁мин	-9.73996
▁наше	-9.74065
▁27	-9.74069
▁остается	-9.74207
▁понял	-9.7429
▁ре	-9.74355
▁дети	-9.74468
▁смерть	-9.74512
▁направлении	-9.74708
▁состоит	-9.75022
▁делает	-9.75025
▁мать	-9.75051
▁влияние	-9.75061
▁вероятно	-9.75062
▁денег	-9.75062
▁цель	-9.7508
▁участие	-9.75108
▁моря	-9.75165
▁название	-9.75201
ста	-9.75238
▁i	-9.75241
▁февраля	-9.75325
▁кон	-9.75388
▁мое	-9.75511
▁теории	-9.75562
▁произошло	-9.75649
▁городе	-9.75832
▁глаз	-9.75935
▁способ	-9.76077
ви	-9.76123
▁кому	-9.76131
ового	-9.76229
овым	-9.76315
▁U	-9.76361
ющей	-9.76396
ника	-9.76411
лу	-9.76413
▁таком	-9.76429
▁0	-9.76595
▁взял	-9.76641
▁29	-9.76838
ё	-9.76964
▁важно	-9.77155
▁средств	-9.77282
вших	-9.77289
▁операции	-9.77292
▁десять	-9.7731
▁first	-9.77312
ший	-9.77326
ur	-9.77483
▁событий	-9.77505
▁труд	-9.77513
▁пользу	-9.77543
ща	-9.77585
▁значительно	-9.77612
енный	-9.7767
▁женщина	-9.77671
▁согласно	-9.77688
▁группа	-9.78098
▁природы	-9.78098
нет	-9.78133
▁считать	-9.78223
▁внимания	-9.7826
енные	-9.78391
et	-9.78446
▁un	-9.78568
O	-9.78584
»)	-9.78606
am	-9.78676
N	-9.78778
вшие	-9.78909
как	-9.78919
▁Глава	-9.78973
ус	-9.79013
вод	-9.79083
▁развитие	-9.79102
Ю	-9.79199
▁средства	-9.79259
▁никакого	-9.79287
▁said	-9.79323
2.	-9.79388
ге	-9.79414
as	-9.79438
▁станет	-9.79511
▁семьи	-9.79521
емся	-9.79763
▁5.	-9.79816
она	-9.79846
▁берегу	-9.79848
▁взять	-9.79856
▁корпуса	-9.79933
ала	-9.79994
▁основном	-9.80018
тся	-9.8002
ятся	-9.8011
скими	-9.80131
▁бой	-9.80241
▁мол	-9.8025
овая	-9.80361
▁первым	-9.80429
▁O	-9.80441
▁IV	-9.80553
“	-9.8059
▁ситуации	-9.80636
кон	-9.80643
ющая	-9.80791
▁ш	-9.81007
тель	-9.81021
+	-9.81049
▁Итак	-9.81244
▁позже	-9.81266
▁большинство	-9.81468
▁ходе	-9.81502
▁Союза	-9.81556
ях	-9.81572
19	-9.81603
▁Тут	-9.81604
▁политики	-9.81622
▁условия	-9.81764
▁ноги	-9.8196
▁обороны	-9.82081
ович	-9.82135
▁Есть	-9.82136
▁концов	-9.82196
▁каждой	-9.82201
▁большую	-9.82309
▁Наконец	-9.82407
▁вроде	-9.82413
▁анти	-9.82622
▁производства	-9.82696
▁империи	-9.82728
▁исследования	-9.82749
▁позиции	-9.82785
▁очевидно	-9.82812
▁сто	-9.82837
ар	-9.83008
▁ниже	-9.83018
▁народов	-9.83116
▁поля	-9.83167
ment	-9.83172
▁чаще	-9.83204
<	-9.83229
▁наша	-9.8335
▁умер	-9.83395
▁Те	-9.8352
мо	-9.83566
шей	-9.83584
ация	-9.83702
▁идеи	-9.83716
▁крайней	-9.83734
▁сторон	-9.83837
ации	-9.83843
▁чувство	-9.8388
ды	-9.83901
▁следующий	-9.83916
▁частей	-9.83921
▁Владимир	-9.83947
▁военной	-9.83963
▁Англии	-9.84007
▁информации	-9.84011
це	-9.84042
▁оказалось	-9.84172
▁значения	-9.84196
▁моих	-9.84207
овать	-9.84251
▁откуда	-9.84301
▁временем	-9.84363
▁немедленно	-9.84422
нос	-9.84533
▁деятельность	-9.84588
▁последний	-9.84715
▁письма	-9.84755
▁сюда	-9.84783
▁отношений	-9.84885
▁Москву	-9.84895
Ж	-9.84913
▁вышел	-9.84918
▁события	-9.85018
▁науки	-9.8506
▁Впрочем	-9.85076
ишь	-9.85077
▁исключительно	-9.85123
▁Ему	-9.85126
вшийся	-9.85269
▁резко	-9.85324
▁оказались	-9.85575
▁историю	-9.85742
бо	-9.85784
▁бывает	-9.85836
▁вечер	-9.85867
▁лиц	-9.8595
▁большое	-9.86072
man	-9.86106
▁most	-9.86119
able	-9.86152
▁далее	-9.86155
ха	-9.8626
ид	-9.86427
▁Надо	-9.86453
За	-9.86493
▁these	-9.86662
▁большим	-9.8678
▁Россия	-9.86864
▁мед	-9.86927
▁крови	-9.86949
▁разные	-9.87097
▁any	-9.87108
▁командир	-9.87143
▁нечто	-9.87143
▁отношению	-9.87208
▁главное	-9.87234
▁w	-9.87256
▁задачи	-9.87333
▁people	-9.87502
▁We	-9.87512
▁Европе	-9.87601
іи	-9.87602
▁какая	-9.8769
▁человеку	-9.87745
▁частью	-9.8777
▁чувства	-9.8777
▁Та	-9.87788
▁речи	-9.87796
▁четырех	-9.87836
ющим	-9.87851
▁отличие	-9.87932
пре	-9.88056
▁часа	-9.88075
▁Ре	-9.88123
▁членов	-9.88214
▁принял	-9.88256
▁животных	-9.8826
лет	-9.88271
вшего	-9.88285
ает	-9.88304
▁Уже	-9.88353
▁1)	-9.88431
▁вне	-9.88435
▁our	-9.88456
▁Правда	-9.88772
▁Николай	-9.88833
▁никак	-9.88916
▁положения	-9.88933
▁спустя	-9.89007
▁стоял	-9.89011
І	-9.89147
▁l	-9.89186
вшиеся	-9.89204
▁силой	-9.89205
▁советских	-9.89206
▁ранее	-9.89342
▁такую	-9.89343
▁плохо	-9.89351
▁But	-9.89538
ница	-9.89545
at	-9.89573
▁разве	-9.89643
стве	-9.89749
▁роли	-9.89782
▁Европы	-9.89849
▁пяти	-9.89928
▁дороги	-9.90042
▁New	-9.9017
ir	-9.90177
ate	-9.90275
▁плен	-9.90316
▁сила	-9.90325
▁Петр	-9.90473
▁политической	-9.90475
▁then	-9.90491
▁большие	-9.90538
▁работ	-9.90563
▁думаю	-9.90609
▁лично	-9.90648
▁реки	-9.90772
вар	-9.90847
▁изменения	-9.90915
ій	-9.90945
▁выход	-9.90991
▁благо	-9.91148
▁крест	-9.91276
▁написал	-9.9129
▁считал	-9.91317
▁воду	-9.91343
▁Между	-9.9141
▁обязательно	-9.91481
ран	-9.91484
▁общем	-9.91496
▁Без	-9.91551
▁Перед	-9.91625
est	-9.91657
изма	-9.91674
▁such	-9.91692
ist	-9.91702
▁стороне	-9.91904
▁2)	-9.91917
▁короля	-9.91923
▁какую	-9.92044
▁крестьян	-9.92082
ическую	-9.92101
▁месяцев	-9.92192
▁языка	-9.92255
▁находился	-9.92308
▁ком	-9.92333
▁XIX	-9.92375
▁русские	-9.9243
▁Сейчас	-9.92492
иль	-9.92545
▁света	-9.92575
▁разговор	-9.92604
▁царь	-9.92647
▁необходимости	-9.92743
▁къ	-9.92781
▁g	-9.92789
▁жена	-9.92806
▁пример	-9.92896
▁пост	-9.92928
ism	-9.93009
▁new	-9.93092
▁лес	-9.93114
три	-9.9312
прав	-9.93334
щ	-9.93339
▁школы	-9.9345
оз	-9.93568
гор	-9.93582
жи	-9.93611
▁...	-9.93635
▁крайне	-9.93663
▁рис	-9.93701
▁называется	-9.93736
стер	-9.93783
▁языке	-9.93799
ine	-9.93833
что	-9.93926
▁представить	-9.93933
▁v	-9.93947
▁Христа	-9.9398
▁местах	-9.94062
ne	-9.94106
▁военного	-9.94359
▁форм	-9.94466
▁приказал	-9.94496
de	-9.94544
вал	-9.94588
ак	-9.94591
▁советской	-9.94592
▁знали	-9.94595
▁фон	-9.94613
▁приказ	-9.94717
стр	-9.94851
▁заметил	-9.94942
▁начальник	-9.95001
ству	-9.95148
▁генерала	-9.95185
▁Москвы	-9.95234
▁какого	-9.95357
▁3-	-9.95434
▁шли	-9.95456
▁ночью	-9.95492
▁дух	-9.9561
чу	-9.95627
▁31	-9.95743
▁двадцать	-9.95786
▁получили	-9.9582
▁1942	-9.95862
▁after	-9.95972
▁роман	-9.96072
ll	-9.96072
▁глазами	-9.96214
18	-9.96246
▁man	-9.96253
▁начинает	-9.96265
▁тысячи	-9.96602
шего	-9.96604
дер	-9.9667
пер	-9.96735
▁помочь	-9.9686
▁полной	-9.96861
▁пар	-9.96866
▁большей	-9.96886
▁врага	-9.96887
▁район	-9.96907
▁насколько	-9.96942
the	-9.96948
▁Пусть	-9.97032
▁Господь	-9.97076
▁суд	-9.97101
▁видели	-9.97134
ают	-9.97207
▁новое	-9.97351
ian	-9.97365
▁сознания	-9.97398
▁ход	-9.97538
▁св	-9.97641
▁St	-9.97673
▁борьбе	-9.9769
▁поэт	-9.97692
▁флота	-9.97717
▁князь	-9.97735
▁обо	-9.97737
▁дороге	-9.97864
▁медленно	-9.97878
Ь	-9.97998
▁личности	-9.98007
▁службы	-9.9803
▁головой	-9.98044
▁уровне	-9.98054
▁позволяет	-9.98054
▁see	-9.98063
°	-9.9817
▁создать	-9.98217
▁чему	-9.98379
▁пер	-9.9838
▁состояния	-9.98381
ении	-9.98407
▁зависимости	-9.98484
▁приходилось	-9.985
▁штаб	-9.98566
!..	-9.98569
▁книга	-9.98582
▁земля	-9.98606
▁уровень	-9.98627
▁000	-9.98663
▁утра	-9.98698
▁кор	-9.98769
▁машины	-9.98808
00	-9.98813
▁конец	-9.98904
.—	-9.98908
Ц	-9.99026
▁вернулся	-9.99027
▁6.	-9.99037
▁радио	-9.99069
▁спокойно	-9.99088
▁военно	-9.99119
▁пошел	-9.99131
▁текст	-9.99132
рас	-9.9916
▁Пока	-9.99236
цу	-9.99279
ющее	-9.99314
▁De	-9.99386
▁офицеров	-9.99409
10	-9.99542
оп	-9.99543
▁причин	-9.99544
▁боя	-9.99612
▁суда	-9.99639
▁безопасности	-9.99675
лы	-9.99679
▁1917	-9.99721
▁чтоб	-9.99758
▁рук	-9.99789
▁знания	-9.99854
тон	-9.99858
▁Re	-9.99895
аль	-9.99904
▁книг	-9.99916
▁высоко	-9.99921
ющихся	-10.0015
ели	-10.002
▁отдельных	-10.0025
▁км	-10.0027
▁Мар	-10.0034
пере	-10.0035
▁Возможно	-10.004
▁широко	-10.0042
▁думал	-10.0047
мъ	-10.005
3.	-10.0051
▁Ее	-10.0056
▁можете	-10.0058
▁составе	-10.0061
▁теле	-10.0065
▁дверь	-10.0069
▁настоящее	-10.009
▁ну	-10.009
енных	-10.0098
▁Богу	-10.01
▁порядок	-10.0108
▁ума	-10.0112
▁Z	-10.0118
эн	-10.0126
▁XX	-10.0127
▁h	-10.0132
em	-10.0133
▁глазах	-10.0139
▁думать	-10.0147
▁сердца	-10.0156
▁хотелось	-10.0158
▁Среди	-10.0159
▁памяти	-10.0162
”.	-10.0167
▁групп	-10.0173
▁1918	-10.0174
▁книгу	-10.0175
▁фронт	-10.0175
▁проблем	-10.0177
лад	-10.0185
▁приходится	-10.0187
▁времен	-10.0191
▁соответствии	-10.0192
▁князя	-10.0199
▁раза	-10.0207
▁заявил	-10.0208
▁пришли	-10.0212
ницы	-10.0217
):	-10.0223
▁x	-10.0225
▁Тот	-10.0226
▁выбор	-10.0233
ившись	-10.0236
сон	-10.0238
мет	-10.025
▁русский	-10.025
▁месяца	-10.0251
▁r	-10.0261
▁неожиданно	-10.0262
▁полк	-10.0266
кова	-10.0267
▁Более	-10.0268
▁правильно	-10.0281
▁зло	-10.0284
▁оружие	-10.0285
лей	-10.0288
▁функции	-10.0289
▁больших	-10.0293
▁большая	-10.0293
▁систему	-10.0296
ант	-10.0297
ден	-10.0299
▁шесть	-10.0309
▁нашу	-10.0315
видимому	-10.0327
ска	-10.0327
ѵ	-10.0332
el	-10.0332
▁Многие	-10.0334
▁одному	-10.0335
▁видим	-10.0337
▁увидеть	-10.0339
▁Ла	-10.0341
ant	-10.0343
▁уровня	-10.0346
▁мою	-10.0347
▁Кар	-10.0363
альный	-10.0367
▁данные	-10.0373
▁even	-10.0382
▁Некоторые	-10.0383
▁Пре	-10.0385
▁4-	-10.039
▁предложил	-10.0396
▁первом	-10.0397
▁ребенка	-10.0397
▁мнение	-10.0399
▁60	-10.0403
вес	-10.0405
▁where	-10.0413
ете	-10.0424
▁just	-10.0429
▁стол	-10.0434
▁1943	-10.0436
ел	-10.0436
бор	-10.0438
▁оба	-10.0445
▁Ле	-10.0445
1.	-10.0448
▁k	-10.045
▁словам	-10.0451
▁другу	-10.0454
▁рукой	-10.046
▁изъ	-10.0462
▁Ленин	-10.0468
▁общество	-10.0475
▁Рас	-10.0477
▁|	-10.0478
▁душа	-10.0482
▁различные	-10.0492
ive	-10.0492
▁естественно	-10.0492
▁Сталина	-10.0494
▁Ли	-10.05
▁назначен	-10.0505
ева	-10.0516
▁бур	-10.0518
▁капитан	-10.0522
ана	-10.0538
▁будучи	-10.0539
▁видимо	-10.0541
ена	-10.0557
▁собственной	-10.0563
цами	-10.0563
▁чрезвычайно	-10.058
▁данных	-10.0583
▁душе	-10.0588
▁желание	-10.0602
▁государство	-10.0609
▁кино	-10.061
▁der	-10.0611
ших	-10.0611
▁впечатление	-10.0613
▁^	-10.0614
кий	-10.0618
▁Рис	-10.0622
▁литературы	-10.0622
ера	-10.0623
|	-10.0624
ch	-10.0628
▁Красной	-10.0633
▁~	-10.0636
▁рождения	-10.0637
сов	-10.0641
▁оружия	-10.0647
▁интерес	-10.0653
лов	-10.0654
нем	-10.0654
▁страх	-10.0656
ie	-10.066
▁обратно	-10.0662
}	-10.0662
альные	-10.0677
▁For	-10.068
▁отряд	-10.0686
▁честь	-10.0691
▁работал	-10.0692
▁начальника	-10.0693
▁порядка	-10.0693
▁many	-10.0695
▁наук	-10.0698
ван	-10.0699
▁результат	-10.0703
▁особенности	-10.0707
шие	-10.0711
шу	-10.0714
▁самому	-10.0715
▁общего	-10.072
,—	-10.0722
▁оказывается	-10.0726
▁боевых	-10.0736
▁зависит	-10.074
▁Гор	-10.075
▁поверхности	-10.0759
образ	-10.0764
▁протяжении	-10.0772
▁автора	-10.0782
чин	-10.0785
▁действие	-10.0786
▁наоборот	-10.0792
▁осталось	-10.0793
▁болезни	-10.0799
▁пр	-10.0813
нуть	-10.0814
▁Оно	-10.082
▁цен	-10.0841
альная	-10.0849
▁продолжал	-10.0851
▁кем	-10.0854
?!	-10.0854
▁месяц	-10.0856
дел	-10.0858
ход	-10.0864
▁very	-10.0864
50	-10.0867
▁Советского	-10.0868
ню	-10.0872
U	-10.0872
▁однажды	-10.0877
▁Несмотря	-10.0877
▁way	-10.0889
▁ночи	-10.0891
▁шла	-10.0891
age	-10.0894
«	-10.0904
and	-10.0908
▁did	-10.0909
▁положении	-10.0913
▁вверх	-10.0914
▁никакой	-10.0921
▁переход	-10.0922
▁союз	-10.0925
▁Александра	-10.093
▁редко	-10.0934
ry	-10.0939
чик	-10.0947
▁оказалась	-10.0959
15	-10.0959
▁may	-10.096
▁задача	-10.0965
▁знаем	-10.0972
30	-10.0975
▁приводит	-10.0977
▁компании	-10.0979
▁создания	-10.098
▁Человек	-10.0982
▁силами	-10.0989
17	-10.0999
мир	-10.1003
▁through	-10.1003
▁называют	-10.1005
▁форму	-10.1005
▁back	-10.1013
▁вниз	-10.1021
▁образования	-10.1023
▁философии	-10.1025
▁вдоль	-10.103
▁этими	-10.1033
▁1944	-10.1034
▁нашем	-10.1037
▁другую	-10.1039
▁вещей	-10.1039
▁руб	-10.1045
▁Вам	-10.1046
▁Потому	-10.1047
é	-10.1059
нием	-10.107
▁глубоко	-10.1071
▁эпохи	-10.1075
id	-10.1079
▁млн	-10.1081
▁придется	-10.1083
▁руками	-10.1084
▁случилось	-10.1086
▁Па	-10.1089
▁утром	-10.109
▁машин	-10.1094
X	-10.1101
▁новую	-10.1106
▁сознание	-10.1107
жа	-10.1107
▁сведения	-10.1109
▁срок	-10.111
▁центр	-10.1114
].	-10.1115
мор	-10.112
▁&	-10.1125
▁случайно	-10.1127
▁how	-10.1131
▁ныне	-10.1138
▁проект	-10.1143
ци	-10.1149
os	-10.1151
▁To	-10.1159
▁искать	-10.1166
▁свете	-10.1167
se	-10.1168
▁каждом	-10.1173
▁впоследствии	-10.1174
▁середине	-10.1175
▁идея	-10.1176
▁наступление	-10.1176
прежнему	-10.1181
▁прекрасно	-10.1186
ент	-10.1195
▁меры	-10.1195
▁чисто	-10.1196
▁странах	-10.1209
▁)	-10.1211
▁порядке	-10.1216
▁император	-10.1219
истов	-10.1235
▁Вер	-10.1238
ностью	-10.1242
▁Пер	-10.1243
4.	-10.1244
▁существования	-10.1247
омъ	-10.1254
▁І	-10.1259
▁Где	-10.1261
▁требует	-10.1268
▁шаг	-10.127
▁поход	-10.1278
ent	-10.1285
▁вынужден	-10.1288
▁немало	-10.1288
▁знаком	-10.1291
мат	-10.1297
▁относится	-10.1309
▁Каждый	-10.1314
▁некоторое	-10.1323
Да	-10.1334
▁головы	-10.1336
рон	-10.1339
▁world	-10.134
▁говорю	-10.1354
▁король	-10.1359
первых	-10.1361
цов	-10.1364
▁шел	-10.1374
▁городов	-10.1377
▁смог	-10.1388
▁And	-10.1398
▁остался	-10.1399
▁Поскольку	-10.1402
▁Очень	-10.1424
ve	-10.1433
▁муж	-10.1433
▁процессе	-10.1445
овский	-10.1446
-19	-10.1448
▁данном	-10.1454
▁процесса	-10.1454
▁Вас	-10.1456
▁made	-10.146
▁Дело	-10.1463
▁жителей	-10.1466
▁life	-10.1467
лом	-10.1469
ним	-10.1476
мин	-10.1477
▁корпус	-10.1477
▁немцы	-10.1478
▁небо	-10.1479
▁рот	-10.1482
▁дочь	-10.1491
▁общей	-10.1503
▁член	-10.1505
▁метод	-10.151
ies	-10.1525
▁первое	-10.1526
▁рассказ	-10.1528
▁Мир	-10.1547
год	-10.1553
бы	-10.1568
воз	-10.1572
▁класс	-10.1574
▁молодой	-10.1574
▁now	-10.1575
▁between	-10.1578
▁писать	-10.1579
▁характера	-10.1585
тор	-10.1585
▁work	-10.1589
бе	-10.1589
The	-10.1591
▁метров	-10.1596
▁границы	-10.1602
▁решили	-10.1603
▁200	-10.1605
ению	-10.1618
▁остальные	-10.1621
▁down	-10.1625
▁всякого	-10.1627
вен	-10.1629
,”	-10.1636
▁второго	-10.1643
▁al	-10.1643
▁системе	-10.1645
»).	-10.1646
▁Три	-10.1657
▁свободы	-10.1661
▁нашим	-10.1661
▁Вскоре	-10.1662
▁own	-10.1664
▁en	-10.1667
▁находились	-10.167
ир	-10.1671
▁недавно	-10.1672
▁класса	-10.168
фа	-10.1683
▁офицер	-10.1687
▁7.	-10.1687
жен	-10.1689
вшегося	-10.1699
▁us	-10.1699
▁45	-10.1699
▁Бо	-10.1701
▁подобно	-10.1709
▁вода	-10.1709
▁Меня	-10.172
▁because	-10.1725
▁абсолютно	-10.1751
▁боль	-10.1753
▁строго	-10.1754
▁возникает	-10.1762
Y	-10.1772
▁душу	-10.1776
▁живет	-10.1781
▁ди	-10.1782
▁память	-10.1793
▁друзей	-10.1796
▁хлеб	-10.1798
▁берег	-10.1799
▁get	-10.18
▁Было	-10.1804
▁вес	-10.1805
▁лице	-10.1807
енная	-10.1808
▁well	-10.182
▁горы	-10.1828
▁фактически	-10.1838
ическом	-10.1838
▁before	-10.1839
▁водой	-10.184
▁тихо	-10.1848
»:	-10.1849
▁узнал	-10.1865
▁Иногда	-10.1866
ём	-10.1869
▁понятия	-10.1869
▁семь	-10.1876
▁La	-10.1877
▁des	-10.1883
▁As	-10.1884
▁York	-10.1889
son	-10.1889
▁существование	-10.1901
▁вывод	-10.1905
▁внезапно	-10.1924
▁ими	-10.1925
▁состава	-10.1927
▁Москва	-10.193
▁дорогу	-10.1932
▁вз	-10.1934
▁принимать	-10.194
ta	-10.1947
пол	-10.195
ав	-10.1951
овый	-10.1953
▁нашел	-10.1956
▁ста	-10.1958
▁z	-10.1958
ров	-10.1961
▁годах	-10.1974
▁немцев	-10.1975
▁чувств	-10.1975
▁Иванович	-10.1976
ul	-10.1976
▁лежит	-10.1976
▁j	-10.1988
▁императора	-10.199
▁Сегодня	-10.1999
итель	-10.1999
ило	-10.1999
▁вечером	-10.2004
енной	-10.2005
▁солнце	-10.2017
▁идей	-10.2026
▁обществе	-10.2028
▁узнать	-10.2031
▁окончательно	-10.2034
▁граф	-10.2037
овую	-10.2038
▁считает	-10.2043
▁голове	-10.2044
ro	-10.2046
▁1945	-10.2062
▁природе	-10.2065
▁боевой	-10.2068
▁сказано	-10.2078
ter	-10.208
▁Лев	-10.2083
ary	-10.2084
▁Италии	-10.2093
▁жизнью	-10.2095
▁последних	-10.2098
▁писатель	-10.2099
▁Михаил	-10.2103
ющиеся	-10.2108
Как	-10.2108
▁дали	-10.211
▁форма	-10.2113
▁уверен	-10.2116
▁мимо	-10.2118
бу	-10.2119
кам	-10.212
na	-10.2121
▁видов	-10.2134
▁каком	-10.2138
▁отъ	-10.2141
теля	-10.2155
▁воздух	-10.2155
▁великого	-10.2156
▁специально	-10.2156
”,	-10.2157
шим	-10.2163
▁возраста	-10.2168
шая	-10.2171
▁традиции	-10.2172
▁years	-10.2174
11	-10.2175
▁dis	-10.2183
▁Россию	-10.2183
▁позднее	-10.2183
▁Нам	-10.2185
▁успех	-10.2188
▁much	-10.2195
▁армию	-10.2195
▁мер	-10.2199
▁Совета	-10.2205
▁und	-10.2207
нер	-10.2213
▁военные	-10.2215
▁качества	-10.2217
▁появились	-10.2221
уз	-10.2225
▁привести	-10.2235
▁завод	-10.2239
▁граждан	-10.224
▁опыта	-10.2242
▁сожалению	-10.2243
▁духа	-10.2244
▁миру	-10.2247
-2	-10.2252
бр	-10.2257
так	-10.226
16	-10.2269
▁Второй	-10.2269
▁лицом	-10.227
▁кровь	-10.2288
▁улице	-10.2288
▁Де	-10.2293
▁war	-10.2294
▁кое	-10.2301
лег	-10.2304
-1	-10.2311
▁первая	-10.2311
▁промышленности	-10.2318
▁евреев	-10.2322
▁тщательно	-10.2323
▁систем	-10.2324
стей	-10.2335
▁вопросов	-10.2335
▁мо	-10.2337
▁кораблей	-10.2341
▁церковь	-10.2344
▁35	-10.2345
▁говорится	-10.2347
▁следовательно	-10.235
▁Чем	-10.2352
▁последнее	-10.2354
▁рост	-10.2356
кая	-10.2358
▁тип	-10.2363
▁круг	-10.2364
▁ваш	-10.2367
стро	-10.2367
▁политических	-10.2368
▁They	-10.2372
▁ад	-10.2379
слав	-10.2382
▁итоге	-10.2383
▁оп	-10.2387
▁показывает	-10.2395
▁суть	-10.24
▁представления	-10.2401
тели	-10.2402
▁фронте	-10.2408
▁результаты	-10.2413
▁заключается	-10.2431
▁трудом	-10.2435
йтесь	-10.244
▁представление	-10.244
▁under	-10.2443
▁брата	-10.2446
▁семье	-10.2447
▁успешно	-10.2449
▁Особенно	-10.2452
▁танков	-10.2457
вшей	-10.2469
од	-10.2473
▁подробно	-10.2481
▁хотели	-10.2481
▁проблема	-10.2486
кар	-10.2488
▁go	-10.2488
суд	-10.2494
▁объяснить	-10.2494
▁буквально	-10.2494
▁центре	-10.2496
▁принято	-10.2499
▁кур	-10.2502
▁последнего	-10.2503
ad	-10.2512
▁ал	-10.2518
тов	-10.2518
▁Ан	-10.2518
▁жили	-10.2519
▁Люди	-10.2529
▁сделали	-10.2532
▁войсками	-10.2534
ated	-10.2534
▁Петра	-10.2535
▁большого	-10.2536
▁недели	-10.2539
▁потери	-10.2546
ям	-10.2548
▁огня	-10.2548
▁мест	-10.2554
▁действовать	-10.2558
вит	-10.2561
▁Руси	-10.2562
▁острова	-10.2562
▁кар	-10.2566
▁периода	-10.2568
▁миллионов	-10.2568
▁работает	-10.2573
\	-10.2575
▁пошли	-10.2578
▁находятся	-10.2582
▁флот	-10.2583
▁начать	-10.2585
▁same	-10.2585
▁сути	-10.2588
▁1940	-10.2592
▁иностранных	-10.2592
пор	-10.2593
▁двор	-10.2611
▁произведения	-10.2613
▁момента	-10.2616
▁напротив	-10.262
▁пытался	-10.2623
14	-10.2624
вшейся	-10.2625
▁use	-10.263
▁служить	-10.2634
▁содержание	-10.2652
▁стояли	-10.2662
▁вернуться	-10.2664
▁составляет	-10.2665
40	-10.2666
co	-10.2666
ание	-10.2668
▁Однажды	-10.2668
вшая	-10.267
исты	-10.2673
ён	-10.2674
▁If	-10.2675
▁Ба	-10.268
хо	-10.2698
25	-10.2698
▁хуже	-10.2699
емых	-10.27
5.	-10.2702
ol	-10.2705
»),	-10.2707
▁небольшой	-10.2709
▁Азии	-10.271
▁видит	-10.2718
▁those	-10.2723
▁con	-10.2724
▁одни	-10.2724
▁Ман	-10.2733
▁знак	-10.2733
▁вида	-10.2737
▁соч	-10.275
▁минуту	-10.2758
▁отдал	-10.2763
▁понятно	-10.2765
▁ужас	-10.2765
▁рублей	-10.2767
▁make	-10.2767
▁причине	-10.277
▁показал	-10.2779
ун	-10.2791
▁самолет	-10.2794
▁горе	-10.2795
▁современной	-10.2799
кор	-10.2801
▁представителей	-10.2809
▁Согласно	-10.2815
▁крупных	-10.2815
▁сидел	-10.2819
▁сотни	-10.282
ешься	-10.282
▁будущее	-10.2823
▁ближе	-10.2827
▁end	-10.2836
q	-10.284
▁основных	-10.2845
▁якобы	-10.285
▁long	-10.285
un	-10.2851
▁немецких	-10.2857
▁ц	-10.2858
▁такими	-10.2859
▁имела	-10.2864
▁словом	-10.2869
тен	-10.287
▁стены	-10.2872
▁делу	-10.2873
▁вопроса	-10.2877
▁зачем	-10.2877
▁тобой	-10.2884
лив	-10.2885
вой	-10.2885
ину	-10.2885
овал	-10.2888
6.	-10.2889
пред	-10.2898
ировал	-10.2903
▁показать	-10.2907
▁стихи	-10.2911
леп	-10.2917
▁отсутствие	-10.2918
▁сомнения	-10.2918
▁определить	-10.2919
▁отправился	-10.292
▁Ра	-10.2923
▁Ис	-10.2926
ut	-10.2927
▁веры	-10.293
▁XVIII	-10.2938
▁нес	-10.294
▁будущем	-10.2941
▁нередко	-10.2944
▁шум	-10.2946
▁should	-10.2958
▁being	-10.296
▁мужа	-10.2962
io	-10.2963
ины	-10.2971
▁VI	-10.2973
▁ею	-10.2974
зна	-10.2976
ma	-10.2981
▁службу	-10.2981
▁человеческого	-10.2991
▁Пред	-10.2997
овъ	-10.2997
▁самим	-10.2998
▁элементов	-10.2999
▁веке	-10.301
▁прошлого	-10.3011
▁всякий	-10.3012
▁назвать	-10.3018
наго	-10.302
▁Первый	-10.3024
▁командира	-10.3024
▁основании	-10.3028
иков	-10.3041
▁бар	-10.3045
▁ведет	-10.3049
▁бог	-10.3058
▁президент	-10.3061
▁предмет	-10.3067
мест	-10.3068
фе	-10.3074
▁другая	-10.3075
▁вел	-10.3084
▁собственно	-10.3086
▁поведения	-10.3088
▁успел	-10.3089
▁прием	-10.3091
▁оттуда	-10.3094
▁вариант	-10.3099
▁Гитлер	-10.31
▁включая	-10.3101
овое	-10.3104
▁подумал	-10.3108
▁достижения	-10.3111
▁спор	-10.3112
▁статьи	-10.3112
▁вследствие	-10.3122
▁остров	-10.3125
▁y	-10.3127
ген	-10.3131
▁Le	-10.3138
▁органов	-10.3139
чет	-10.3141
▁скорость	-10.3146
▁мозга	-10.3147
▁сквозь	-10.3149
▁случаев	-10.3151
хи	-10.3152
▁остались	-10.3157
ness	-10.3157
▁38	-10.3158
ез	-10.3159
▁36	-10.3161
▁газеты	-10.3166
том	-10.317
альных	-10.3172
ще	-10.3177
▁строй	-10.3178
пи	-10.3182
▁Бер	-10.3182
▁разум	-10.3185
▁Разве	-10.3191
▁долларов	-10.3191
▁члены	-10.3193
Ъ	-10.3194
▁Сан	-10.32
▁Га	-10.32
12	-10.3201
▁двери	-10.3208
▁верно	-10.3211
»;	-10.3211
▁ряда	-10.3212
▁страну	-10.3216
▁гл	-10.3217
▁(1	-10.3217
▁искусство	-10.3218
▁good	-10.3219
▁никого	-10.3221
▁символ	-10.3222
▁несомненно	-10.3223
▁Вместе	-10.3224
▁имеется	-10.3224
зы	-10.3232
▁концу	-10.3235
▁цвета	-10.3236
шь	-10.3242
ад	-10.3249
рос	-10.325
▁судьба	-10.3251
▁губ	-10.3252
▁1919	-10.3256
▁решительно	-10.3266
действительности	-10.328
▁Армии	-10.3281
▁перемен	-10.3281
▁Ленина	-10.3284
▁человечества	-10.3284
тур	-10.3285
ce	-10.3288
▁мм	-10.329
▁нос	-10.3291
▁Пар	-10.3297
▁полковник	-10.33
ост	-10.3304
ул	-10.3308
▁отдела	-10.331
▁Земли	-10.331
▁собою	-10.3311
▁делают	-10.3313
▁выйти	-10.3313
▁великий	-10.3316
чен	-10.3321
илось	-10.3322
▁подобных	-10.3324
▁всяком	-10.3332
▁анализ	-10.3332
ющую	-10.3334
▁способность	-10.3335
▁лейтенант	-10.3336
▁площади	-10.3339
▁Ор	-10.3342
▁самостоятельно	-10.3343
город	-10.3346
▁самая	-10.3348
емые	-10.3361
▁сон	-10.3362
▁Дж	-10.3368
▁part	-10.3368
▁область	-10.3374
▁сущности	-10.3377
▁основания	-10.3378
▁желания	-10.3381
▁орудий	-10.3384
щи	-10.3387
сто	-10.3389
▁пара	-10.339
▁История	-10.3393
▁вышли	-10.3399
▁вижу	-10.34
▁веков	-10.3403
▁моим	-10.3404
▁тепло	-10.3408
60	-10.3409
▁голод	-10.3412
▁Богом	-10.3413
ирует	-10.3414
▁победы	-10.3423
▁понимал	-10.3428
вторых	-10.3429
▁тяжело	-10.3429
45	-10.3433
▁сел	-10.3437
▁used	-10.3448
▁вкус	-10.3449
кс	-10.345
▁читать	-10.3455
▁появился	-10.3459
▁co	-10.3459
▁70	-10.3461
▁неделю	-10.3463
▁обоих	-10.3463
▁ваше	-10.3468
▁8.	-10.3472
▁Ку	-10.3474
▁o	-10.3475
▁1939	-10.3483
чер	-10.3483
▁смотреть	-10.3484
▁наверное	-10.3484
ания	-10.3485
▁ваши	-10.3492
13	-10.3495
▁армий	-10.3501
▁мною	-10.3505
инский	-10.3506
▁рассказал	-10.3516
стоя	-10.3523
ата	-10.3523
вшим	-10.3523
▁нашли	-10.3525
ance	-10.3533
▁именем	-10.3534
▁знают	-10.3537
▁коллектив	-10.3541
▁Ибо	-10.3543
▁целый	-10.3545
стан	-10.3546
▁прошлом	-10.3551
▁защиты	-10.3551
▁вашей	-10.3551
▁причины	-10.3552
▁жены	-10.3558
▁возле	-10.3559
▁вызывает	-10.3559
дар	-10.3561
▁курс	-10.3561
▁поведение	-10.3565
▁внимательно	-10.3565
▁будущего	-10.3566
▁кол	-10.3567
▁главный	-10.3569
▁понятие	-10.357
▁хозяйства	-10.357
ung	-10.3572
me	-10.3573
▁делал	-10.3573
▁борьба	-10.3573
▁борьбу	-10.3583
▁«...	-10.3588
▁правил	-10.3589
▁театр	-10.3589
ющими	-10.3592
▁Сергей	-10.3593
▁Павел	-10.3596
▁отдел	-10.3597
▁завтра	-10.3597
дав	-10.3599
▁воли	-10.3608
▁прибыл	-10.3608
▁договор	-10.3608
▁активно	-10.3615
▁бо	-10.3616
▁роста	-10.3618
▁корабль	-10.3622
▁леса	-10.3622
▁начинается	-10.3624
▁выражение	-10.3626
нут	-10.3627
▁слышал	-10.3627
▁встреча	-10.3628
ень	-10.3634
▁успеха	-10.3637
ten	-10.3647
▁Мин	-10.3651
▁Церкви	-10.3654
▁служит	-10.3656
▁района	-10.3662
▁третий	-10.3664
▁названием	-10.3665
▁3)	-10.3666
▁эффект	-10.3666
▁Y	-10.367
▁понимать	-10.3674
▁сообщил	-10.3675
▁пространства	-10.3678
▁задачу	-10.3678
▁§	-10.3679
▁недо	-10.3681
▁эпоху	-10.3688
▁усилия	-10.3689
▁рамках	-10.3695
цем	-10.3701
▁You	-10.3702
▁сильнее	-10.3708
мон	-10.3708
▁самолетов	-10.3709
аго	-10.3715
▁источник	-10.3716
▁литературе	-10.3717
▁задач	-10.372
▁дар	-10.3723
ty	-10.3723
нул	-10.3726
▁попытки	-10.3727
▁32	-10.3732
▁ярко	-10.3734
▁человеческой	-10.3737
▁отношениях	-10.374
уд	-10.374
▁считали	-10.3743
изации	-10.3747
▁девушка	-10.375
▁считают	-10.375
▁религии	-10.3752
▁Им	-10.3753
оль	-10.3754
▁десяти	-10.3757
▁пространство	-10.3759
▁техники	-10.3764
▁угодно	-10.3766
▁контроль	-10.3768
▁Бор	-10.3774
▁Значит	-10.3778
▁внутренних	-10.3779
▁принадлежит	-10.3781
зи	-10.3781
▁Карл	-10.3782
▁встречи	-10.3785
▁day	-10.3786
▁Много	-10.3796
▁необходимость	-10.3796
▁отметить	-10.3805
ацию	-10.3806
▁советского	-10.381
ів	-10.3812
▁недостаточно	-10.3823
▁массы	-10.3825
▁сможет	-10.3826
▁Бар	-10.3827
▁высокой	-10.383
▁свободу	-10.3835
▁население	-10.3848
▁предложение	-10.3853
▁дают	-10.3856
▁There	-10.3867
▁помню	-10.3868
ху	-10.3873
▁произнес	-10.3878
▁роз	-10.388
▁know	-10.3884
▁комплекс	-10.3889
▁СПб	-10.3892
▁Су	-10.3896
▁Ка	-10.3898
▁знаете	-10.39
▁нужны	-10.3902
Мы	-10.3904
▁жив	-10.3905
7.	-10.3907
▁провести	-10.3912
▁мама	-10.3913
▁способности	-10.3914
▁Киев	-10.3916
▁последней	-10.3916
be	-10.3918
ур	-10.3919
ka	-10.392
▁влияния	-10.392
зем	-10.3924
▁Господа	-10.3929
ступ	-10.393
▁сравнению	-10.3931
▁любил	-10.3933
▁совета	-10.3935
▁At	-10.394
▁ситуация	-10.3943
▁(17	-10.3945
▁условий	-10.3951
ря	-10.3956
▁закона	-10.3963
пе	-10.3964
Если	-10.3964
▁разумеется	-10.3969
▁следующее	-10.3976
При	-10.3977
ол	-10.398
▁80	-10.398
▁Нью	-10.398
],	-10.3981
▁вопросу	-10.3985
▁информацию	-10.3991
ств	-10.4001
▁игры	-10.4002
▁государств	-10.4002
рен	-10.4003
▁называли	-10.4004
▁посредством	-10.4005
▁какъ	-10.4006
▁подход	-10.4007
сы	-10.4008
▁вами	-10.4009
▁du	-10.4013
▁должности	-10.4017
▁земель	-10.4017
▁хотят	-10.4024
зе	-10.4025
▁перевод	-10.4026
говор	-10.4026
▁пару	-10.403
ющийся	-10.4034
▁1920	-10.4034
эр	-10.4039
▁спас	-10.404
▁государственной	-10.4059
▁раздел	-10.4059
▁сей	-10.4059
кур	-10.4066
эй	-10.4066
ань	-10.4075
ig	-10.4085
▁вышла	-10.4089
▁42	-10.4093
▁мужчин	-10.41
▁Св	-10.4106
▁отряда	-10.4108
▁ген	-10.4109
▁попал	-10.4114
▁Великой	-10.4122
▁новым	-10.4123
ton	-10.414
▁солдаты	-10.414
▁воде	-10.4142
70	-10.4144
▁зато	-10.4146
Про	-10.4148
▁вплоть	-10.4151
ление	-10.4153
▁авиации	-10.4153
зу	-10.4153
▁назвал	-10.4156
▁километров	-10.4157
▁Кур	-10.4158
▁днем	-10.4162
▁ред	-10.4164
▁воздуха	-10.4165
▁совет	-10.4168
▁данной	-10.4172
▁пришла	-10.4176
▁делом	-10.4176
▁телефон	-10.4177
▁дивизия	-10.4178
im	-10.4179
▁Союз	-10.418
▁off	-10.4182
▁берега	-10.4192
▁заниматься	-10.4196
▁вели	-10.4201
▁целей	-10.4207
ge	-10.421
овского	-10.4216
▁половине	-10.4221
▁новая	-10.4222
ган	-10.4222
▁Бу	-10.4223
▁[1	-10.4223
ции	-10.4224
▁Рим	-10.4229
▁вред	-10.4233
▁связано	-10.4242
?..	-10.4242
▁порт	-10.4242
▁материал	-10.4247
▁северо	-10.4247
Й	-10.4254
▁pro	-10.4254
▁запас	-10.4257
▁добиться	-10.4258
▁чел	-10.4265
▁ми	-10.4265
▁дальнейшем	-10.4266
▁Мак	-10.4272
ура	-10.4275
▁37	-10.4275
▁доктор	-10.4277
▁разведки	-10.4277
▁основные	-10.4278
▁must	-10.4278
▁самих	-10.4278
▁оставил	-10.4287
тан	-10.4291
▁командование	-10.4293
▁создание	-10.4294
▁университета	-10.4301
▁сверх	-10.4301
▁внешней	-10.4307
▁500	-10.4311
▁исследований	-10.4316
▁сбор	-10.4316
▁per	-10.4317
▁each	-10.4318
▁интересов	-10.4323
mo	-10.4328
▁приходит	-10.4329
▁Ту	-10.4336
▁обе	-10.4337
▁Ма	-10.434
▁автомат	-10.4341
▁хочется	-10.4352
▁имея	-10.4352
▁восемь	-10.4358
▁сказали	-10.4361
▁товарищ	-10.4363
▁школе	-10.4364
уль	-10.4366
▁героя	-10.437
▁бою	-10.4374
▁предложения	-10.4376
▁признать	-10.4379
▁опасности	-10.4381
▁никому	-10.4382
▁On	-10.4387
▁подготовки	-10.4388
ита	-10.4394
▁данным	-10.4396
▁друзья	-10.4404
▁39	-10.4404
▁впереди	-10.4404
▁погиб	-10.4406
▁началась	-10.441
шин	-10.4416
▁любого	-10.442
▁готовы	-10.4426
80	-10.4427
▁идут	-10.4427
▁корабля	-10.4427
la	-10.4429
li	-10.4431
ция	-10.4434
ёт	-10.4449
твор	-10.4452
▁волос	-10.4455
▁соответственно	-10.4458
▁политика	-10.4462
▁образование	-10.4466
итесь	-10.4468
▁Ха	-10.4476
▁наступления	-10.4477
▁9.	-10.4477
▁шести	-10.4488
▁Борис	-10.4489
▁Press	-10.4492
▁особо	-10.4498
▁Хорошо	-10.45
ні	-10.4507
▁three	-10.4508
▁законы	-10.4514
▁врагов	-10.4517
▁судов	-10.4519
▁народу	-10.452
▁корабли	-10.4523
ію	-10.4523
—19	-10.4526
▁Далее	-10.4527
▁still	-10.4529
per	-10.453
▁послал	-10.4533
▁основной	-10.4534
▁программы	-10.4539
жив	-10.4539
▁группу	-10.4541
бин	-10.4542
▁воздухе	-10.4543
▁ждать	-10.4544
▁огнем	-10.4546
▁both	-10.455
▁документы	-10.4552
▁300	-10.4554
▁XVI	-10.4557
▁сад	-10.456
▁XVII	-10.4562
▁четко	-10.4566
лит	-10.4568
‐	-10.4571
▁отдельные	-10.4576
▁Андрей	-10.4577
▁Генерал	-10.458
▁вашего	-10.4588
етесь	-10.4588
▁подобные	-10.4589
▁Василий	-10.459
▁игра	-10.4592
go	-10.4594
▁принцип	-10.4598
▁оставалось	-10.4598
▁реальности	-10.4598
▁Мор	-10.4602
ot	-10.4602
▁местных	-10.4604
▁ракет	-10.4606
▁серьезно	-10.461
▁So	-10.4619
юр	-10.4619
▁Мо	-10.462
▁An	-10.4621
▁явления	-10.4622
рез	-10.4626
▁War	-10.4626
▁men	-10.4626
▁социальной	-10.4627
телей	-10.4632
▁pre	-10.4634
▁смысла	-10.4638
▁рано	-10.4639
▁Париж	-10.4642
▁коп	-10.4644
ish	-10.465
след	-10.4662
▁сорок	-10.4663
▁Виктор	-10.4664
▁внутренней	-10.4667
▁нежели	-10.4669
▁комнате	-10.4674
▁навсегда	-10.4677
▁станции	-10.4679
▁правила	-10.4681
ak	-10.4683
▁Российской	-10.4686
▁связаны	-10.4686
жу	-10.4689
▁Прежде	-10.469
▁Пол	-10.4694
дов	-10.4695
▁ветер	-10.4696
Вы	-10.4698
